<?php

return [
	'contacts' => [
		'time'    => 'ПН-СБ<br>с 9-00 до 17-00',
		'address' => 'Украина, г. Харьков,<br>ул. Миколи Хвильового (Маяковского), 24'
	],
	'menu'     => [
		'index'        => 'Главная',
		'services'     => 'Услуги',
		'schedule'     => 'Расписание',
		'doctors'      => 'Врачи',
		'appointment'  => 'Онлайн запись',
		'testimonials' => 'Отзывы',
		'price'        => 'Цены',
		'contacts'     => 'Контакты',
		'about'        => 'О Нас',
		'blog'         => 'Блог',

        //було 'telemed'         => 'Онлайн информирование', стане Инфо онлайн змінено 14.04.2025
		'telemed'         => 'Инфо онлайн',
	],
	'menu_ext'     => [
		'languages'        => [
			'uk' => 'Українська',
			'ru' => 'Русский',
			'en' => 'English',
		],
	]
];
