<?php

return [
	'title'       => 'Запись онлайн',
	'selectizer'  => [
		'title'  => 'Направление',
		'values' => [
			'value_1' => 'Консультация врача',
			'value_2' => 'Лазерная коррекция зрения',
			'value_3' => 'Катаракта',
			'value_4' => 'Гинекология',
			'value_5' => 'УЗ диагностика',
			'value_6' => 'Гастроэнтерология',
			'value_7' => 'Дерматология',
			'value_8' => 'Урология/Проктология',
			'value_9' => 'Трихология',
		]
	],
	'phone'       => [
		'label'       => 'Ваш номер телефона',
		'description' => 'Формат: +380501023212'
	],
	'name'        => [
		'label' => 'Ваше имя',
	],
	'additional'  => [
		'label' => 'Дополнительная информация',
	],
	'work'        => [
		'title' => 'Мы работаем',
		'value' => 'ПН-СБ с 9:00 до 18:00',
	],
	'appointment' => [
		'title' => 'Запись через соц. сеть',
		'value' => 'До 21:00',
	],
	'appointment_phone' => [
		'title' => 'Запись по телефону',
		'value' => 'До 19:00',
	],
	'agreement'   => 'Заполняя данную форму, Вы соглашаетесь c условиями обработки персональных данных. Мы гарантируем конфиденциальность Вашего обращения!',
	'buttons'     => [
		'submit' => 'Отправить',
		'cancel' => 'Отменить'
	]
];
