<?php

return [
	'seo'                  => [
		'title'       => 'Медичний центр «Докарт». Приватна клініка у Харкові',
		'description' => 'Інформація про клініку, її історія, провідних діагностів і лікарів ОК Центр в Харкові. Приватна клініка Докарт в центрі Харкова',
	],
	'article'      => [
		'title' => 'Медичний центр «Докарт». Приватна клініка у Харкові',
		'texts' => [
			'text_1' => 'Турбота про здоров&#39;я – це ключ до довголіття, гарне самопочуття, гармонія із собою та позитивний настрій. Але нескінченні черги в лікарнях і «космічні» ціни в приватних медичних центрах забирають наш час і гроші, тому багато хто відкладає проблеми зі здоров&#39;ям «на потім». Це призводить до того, що хвороби запускаються, прогресують, а лікування стає складнішим, затяжним та витратним, не кажучи вже про стрес для організму.',
			'text_2' => 'Саме це спонукало нас, команду лікарів з багаторічним досвідом медичної практики, відкрити у Харкові медичний центр з широким спектром послуг і лояльними цінами. Позитивні відгуки наших клієнтів дали нам розуміння того, що <strong>Докарт</strong> виправдав свої очікування.',
			'text_3' => 'Ми ламаємо стереотипи про те, що медичні послуги – це дорого і довго, адже якісна медицина повинна бути доступною!',
		],
	],
	'heart'        => [
		'title' => 'СЕРЦЕ «ДОКАРТ»',
		'text'  => 'Приймає дорослих і дітей (старше 5 років). Постійно бере участь у національних та міжнародних конференціях з медицини. За свою практику провів більше 15 000 операцій на очах.',
		'more'  => 'докладніше',
        'position'  => 'Головний лікар, офтальмохірург',
	],
	'mission'      => [
		'title' => 'Місія «Докарт»',
		'list'  => [
			'item_1' => 'Високоточна і швидка діагностика захворювань. Ми допоможемо навіть у тому випадку, коли в інших лікувальних установах лікарі не змогли визначити патологію – для цього будуть використані сучасні діагностичні апарати, знання останніх тенденцій у світовій практиці діагностичної медицини, а також комплексний підхід, оскільки в одному центрі працюють лікарі різних спеціальностей.',
			'item_2' => 'Компетентне й результативне лікування. Схеми терапії розробляються і коректуються досвідченими фахівцями, які постійно підвищують свою кваліфікацію. Наші лікарі «ведуть» пацієнтів до повного відновлення здоров\'я.',
			'item_3' => 'Профілактика здоров\'я для вас і членів вашої сім\'ї. Планові обстеження та консультації допоможуть попередити багато хвороб і виявити патології на початковій стадії, коли вони найпростіше піддаються терапії.',
		],
		'texts' => [
			'text_1' => 'До багатопрофільної клініки звертаються, коли необхідна:',
			'text_2' => 'Головне наше завдання – збереження і підтримування на належному рівні здоров\'я харків\'ян і гостей міста!',
		]
	],
	'testimonials' => [
		'title' => 'Відгуки',
		'all'   => 'Усі відгуки'
	]
];
