<?php

return [
    'seo' => [
        'title'       => 'Блефаропластика в медичнцентрі в Харкові "Докарт" Приватна клініка в Харкові',
        'description' => 'Блефаропластика в Докарт. Теперь у нас в центре вы можете сделать блефаропластику (пластику век). Ее можно проводить как для нижнего,...',
        'keywords'    => 'Докарт, Харків, блефаропластика, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір окулярів, гінекологія, гінеколог, урологія, уролог, Check-UP',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => 'Блефаропластика в "Докарт"',
            'description' => 'Корекція верхніх і нижніх повік досвідченим пластичним хірургом. ',
            'description1' => 'Консультація лікаря - усього за 1грн',
            'link'        => 'Записатися на прийом',
        ],
    ],

    'whatas' => [
        'title'       => 'Що таке блефаропластика?',
        'description_1_1' => 'Блефаропластика',
        'description_1_2' => '- це малоінвазивний мікрохірургічний метод корекції вікових змін повік та періорбітальної зони.',
        'description_1_3' => 'Під час застосування цього методу видаляються надлишки шкіри і жиру.',
        'description_1_4' => 'Слідів такої операції практично непомітно,',
        'description_1_5' => 'оскільки процедура проводиться на рівні очних складок',
    ],

    'when' => [
        'title'       => 'Коли потрібна блефаропластика?',
        'slide_1_1' => 'Омолодження погляду',
        'slide_1_2' => 'Якщо ви хочете омолодити свій погляд за рахунок зменшення вікових змін шкіри навколо очей.',
        'slide_2_1' => 'Відкритий погляд',
        'slide_2_2' => 'Якщо у вас нависла верхня повіка і ви хочете зробити більш відкритий погляд.',
        'slide_3_1' => 'Птоз',
        'slide_3_2' => '(опущення верхньої повіки) Опущена повіка може призвести до значного зниження зору.',
        'slide_4_1' => 'Жирові грижі',
        'slide_4_2' => 'Щоб прибрати жирові грижі («мішки» під очима).',
        'slide_5_1' => 'Опущена нижня повіка',
        'slide_5_2' => 'При «опущенні нижньої повіки».',
        'slide_6_1' => 'Корекція',
        'slide_6_2' => 'З метою корекції асиметрії повік.',
    ],

    'akcia' => [
        'title'       => 'Консультація - всього за 1 грн.',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записатися на прийом',
    ],

    'if' => [
        'slide_1' => 'Якщо ви хочете омолодити свій погляд за рахунок зменшення вікових змін шкіри навколо очей.',
        'slide_2' => 'Якщо у вас нависла верхня повіка і ви хочете зробити більш відкритий погляд.',
        'slide_3' => '(опущення верхньої повіки) Опущена повіка може призвести до значного зниження зору.',
    ],

    'how' => [
        'title' => 'Як відбувається процедура',
        'items' => [
            'item_1' => [
                'title' => 'Консультація',
                'description' => 'Ви консультуєтеся з хірургом.',
            ],
            'item_2' => [
                'title' => 'Огляд у фахівця',
                'description' => 'Здаєте всі необхідні аналізи і, за потреби, проходите огляд у додаткових фахівців. Все індивідуально.',
            ],
            'item_3' => [
                'title' => 'Призначення дати операції',
                'description' => 'Лікар призначає дату операції та видає вам пам\'ятку передопераційної підготовки з необхідними медикаментами. Обов\'язково додержуйтеся інформації в пам\'ятці тому, що підготовка впливає на результат.',
            ],
            'item_4' => [
                'title' => 'Передопераційна підготовка',
                'description' => 'У призначений день вам проводять передопераційну підготовку (необхідну розмітку та анестезіологічний супровід) і саму операцію. Операція триває від 40 до 90 хвилин.',
            ],
            'item_5' => [
                'title' => 'Спостереження',
                'description' => 'Після операції протягом 1,5-2 годин ви залишаєтеся в клініці під наглядом лікаря.',
            ],
            'item_6' => [
                'title' => 'Пам\'ятка післяопераційного догляду',
                'description' => 'Вам видадуть пам\'ятку післяопераційного догляду й необхідні медикаменти. Для швидкого загоєння і кращого результату потрібно чітко дотримуватися всіх рекомендацій.',
            ],
            'item_7' => [
                'title' => 'Консультація хірурга',
                'description' => 'Наступного дня після операції наш хірург перевіряє ваш стан і консультує online.',
            ],
            'item_8' => [
                'title' => 'Зняття швів',
                'description' => 'На 5-7 день після операції вам знімуть шви.',
            ],
            'item_9' => [
                'title' => 'Остаточне загоєння',
                'description' => 'Після цього йде період остаточного загоєння і наступна консультація через 7-14 днів.',
            ],
        ],
        'alert' => 'Кожен етап може трохи відрізнятися за часом, оскільки все індивідуально і залежить від ваших особливостей. Лікар враховує саме вашу ситуацію під час огляду, лікування та відновлення. Завдяки персоналізованим, а не «шаблонним» методам ви можете бути впевнені в результаті.
',
    ],

    'specialist' => [
        'title' => 'Спеціаліст',
        'specialist' => 'Кремінь Василь Олександрович',
        'specialisation' => 'Спеціалізація',
        'description' => [
            'title' => 'Пластична хірургія',
            'description' => 'Кандидат медичних наук. Член Всеукраїнської Асоціації пластичних, реконструктивних та естетичних хірургів. Співавтор ряду навчально-методичних посібників для лікарів-хірургів, комбустіологів та пластичних хірургів',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертифікати'
    ],

    'recording' => [
        'title'       => 'ЗАПИС НА ПЕРВИННУ КОНСУЛЬТАЦІЮ',
        'description' => 'Дізнайтеся, який тип операції підійде саме вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеєрний підхід – індивідуальний підхід',
            ],
            'item_2' => [
                'title'       => 'Найсучасніше обладнання',
            ],
            'item_3' => [
                'title'       => 'Кожен етап операції супроводжує лікар-анестезіолог, що є запорукою комфорту пацієнта',
            ],
        ],
        'cost' => 'Отримайте розрахунок вартості операції',
        'link' => 'ЗАПИСАТИСЯ',
    ],

    'equipment' => [
        'equipment' => 'Обладнання',
        'title'       => 'Valleylab Force FX',
        'year_title' => 'Рік випуску',
        'year' => '2020',
        'description' => 'Ультразвуковий хірургічний ніж, який впливає тільки в точці прикладання і зберігає прилеглі клітини.',
        'alert' => 'Операції проводить досвідчений офтальмохірург – 16 років стажу. Набряклість менше на 52 % у порівнянні з іншими клініками.',
    ],

    'reviews' => [
        'title' => 'Відгуки клієнтів',
        'link' => 'Більше відгуків',
        'video' => 'Відеовідгук',
    ],

    'consultation' => [
        'title' => 'ГОТОВІ ВІДПОВІСТИ НА БУДЬ-ЯКІ ВАШІ ЗАПИТАННЯ І ПЕРЕТЕЛЕФОНУВАТИ ВАМ!',
        'description' => 'Залиште заявку на безкоштовну консультацію менеджера.',
        'link' => 'заявка на зворотній дзвінок',
    ],
];
