<?php

return [
	'seo' => [
		'title'       => 'Блог клініки ОК Центр. Приватна клініка ОК Центр в Харкові на вул. Маяковського, 24',
		'description' => 'Блог клініки ОК Центр. Статті, новини, факти. Приватна клінкіка ОК Центр в Харкові',
	],

	'breadcrumbs' => [
		'search'   => 'Пошук: :search',
		'tag'      => 'Тег: :search',
		'category' => 'Категорія: :search',
	],

	'search' => [
		'title' => 'Пошук по блогу',
		'form'  => [
			'placeholder' => 'Пошук'
		]
	],

	'archive' => [
		'title' => 'Архіви',
	],

	'latest' => [
		'title' => 'Останні статті',
	],

	'articles' => [
		'empty' => 'Немає статей'
	],

	'article' => [
		'posted_by' => [
			'title' => 'Опубліковано'
		],
	],

    'no_translations' => 'Немає перекладу цією мовою. Будь ласка, спробуйте змінити мову.',
];
