<?php

return [
	'seo' => [
		'title'       => 'Check-UP в медичному центрі в Харкові "Докарт". Приватна клініка в Харкові.',
		'description' => 'Check-UP в Докарт. Тепер у нас в центрі ви можете зробити Check-UP',
		'keywords'    => 'Докарт, Харків, блефаропластика, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір окулярів, гінекологія, гінеколог, урологія, уролог, Check-UP',
	],

	'slider' => [
		'slide_1' => [
			'title'       => 'Check-UP в "Докарт"',
			'description' => 'комплексне обстеження вашого організму',
			'link'        => 'Записатися на прийом',
		],
	],

	'whatas' => [
		'title'       => 'Що таке Check-UP',
		'description_1_1' => 'Check-UP',
		'description_1_2' => '- це перевірка всіх основних систем організму, що попереджує розвиток захворювань або виявлення на ранній стадії.',
		'description_1_3' => 'У ході Check-UP виявляються всі ризики для здоров\'я, схильність до захворювань, складається план по відновленню організму.',
	],

	'when' => [
		'title'       => 'Кому потрібен Check-UP',
		'slide_1_1' => 'Захворювання НЕ входить до Вашіх планів',
        'slide_2_1' => 'Вважаєте себе здоровим і хочете бути в цьому впевнені',
        'slide_3_1' => 'Немає зайвого часу',
        'slide_4_1' => 'Відчуваєте хронічну втому',
        'slide_5_1' => 'Ви мешканець мегаполісу',
        'slide_6_1' => 'Хочете тримати своє тіло під контролем і своєчасно піклуватися про нього',
	],

    'incom' => [
        'title' => 'Що в чекапі',
        'items' => [
            'item_1' => [
                'title' => 'Терапевт',
                'description' => '',
            ],
            'item_2' => [
                'title' => 'Гінеколог/уролог',
                'description' => '',
            ],
            'item_3' => [
                'title' => 'Гастроентеролог',
                'description' => '',
            ],
            'item_4' => [
                'title' => 'Офтальмолог',
                'description' => '',
            ],
            'item_5' => [
                'title' => 'УЗД діагностика',
                'description' => 'УЗД органів черевної порожнини, щитовидної залози, сечовидільної системи, органів малого тазу, молочних залоз',
            ],
            'item_6' => [
                'title' => 'ЕКГ',
                'description' => '',
            ],
            'item_7' => [
                'title' => 'Оптимальний пакет аналізів',
                'description' => 'Загальний аналіз сечі, загальний аналіз крові, печінкові проби, альфафетопротеїн, аналізи на паразитів, ТТГ, АТ, ТПО, Т4 віл, Т3 віл',
            ],
            'item_8' => [
                'title' => 'Онкомаркери',
                'description' => '',
            ],
        ],
        'alert' => [
            'title' => 'Протипоказання',
            'description_1' => '- вживання алкогольних напоїв за 48годин до обстеження',
            'description_2' => '- підвищена температура тіла',
            'description_3' => '- раніше встановлене онкологічні захворювання',
        ]
    ],

    'akcia' => [
		'title'       => 'АКЦІЯ З 1 ПО 30 ВЕРЕСНЯ ЗНИЖКА 13% <br>10000 ЗА 2 ВЕРХНИХ ВЕКА.',
		'description_1' => 'Консультація всього за ',
		'description_2' => '200 грн',
        'link'        => 'Записатися на прийом',
	],

    'if' => [
        'slide_1' => 'Якщо ви хочете Если вы хотите омолодить свой взгляд за счет уменьшения возрастных изменений кожи вокруг глаз',
        'slide_2' => 'Если у вас нависшее верхнее веко и вы хотите сделать более открытый взгляд',
        'slide_3' => '(опущении верхнего века.) Опущенное веко может привести к значительному снижению зрения',
    ],

	'how' => [
		'title' => 'Як проходить сама процедура',
        'items' => [
            'item_1' => [
                'title' => 'Перший візит (як правило займаю 2,5-3 години)',
                'description_1' => '1)  Здача всіх необхідних налізів',
                'description_2' => '2)	Проходження всіх видів УЗД в залежності від пакету',
                'description_3' => '3)	Прийом у спеціалістів в залежності від пакету',
            ],
            'item_2' => [
                'title' => 'Другий візит(як правило планується через тиждень, займає 2,5-3 години)',
                'description_1' => '1) Відвідуєте спеціалістів в залежності від пакету',
                'description_2' => '2) Повторні візити до спеціалістів за результатами аналізів',
                'description_3' => '3) ЕКГ та прийом терапевта, котрий разом з вами переглядає результати аналізів та надає подальші рекомендації.',
            ],
            'item_3' => [
                'title' => 'Назначение даты операции',
                'description' => 'Доктор назначает дату операции и дает вам памятку предоперационной подготовки с необходимыми медикаментами. Обязательно придерживайтесь информации в памятке потому, что подготовка влияет на результат.',
            ],
            'item_4' => [
                'title' => 'Предоперационная подготовка',
                'description' => 'В назначенный день вам проводят предоперационную подготовку (необходимую разметку и анестезиологическое сопровождение) и саму операцию. Операция занимает от 40 до 90 минут.',
            ],
            'item_5' => [
                'title' => 'Наблюдение',
                'description' => 'После операции на протяжении 1,5-2 часов вы остаетесь в клинике под наблюдением доктора.',
            ],
            'item_6' => [
                'title' => 'Памятка послеоперационного ухода',
                'description' => 'Вам выдадут памятку послеоперационного ухода и необходимые медикаменты. Для быстрого заживления и лучшего результата нужно строго соблюдать все рекомендации.',
            ],
            'item_7' => [
                'title' => 'Консультация хирурга',
                'description' => 'На следующий день после операции наш хирург проверяет ваше состояние и консультирует online.',
            ],
            'item_8' => [
                'title' => 'Снятие швов',
                'description' => 'На 5-7 день после операции вам снимут швы.',
            ],
            'item_9' => [
                'title' => 'Окончательное заживление',
                'description' => 'После этого идет период окончательного заживления и следующая консультация через 7-14 дней.',
            ],
        ],
        'alert' => 'Кожен етап може трохи відрізнятися по часу, тому що все індивідуально в залежності від ваших особливостей. Лікар приймає до уваги саме вашу ситуацію при огляді, лікуванні та відновленню. Завдяки персоналізованим, а не "шаблонним" методам ви можеие бути впевнені в результаті.',
	],

    'variant' => [
        'title' => 'Виберіть свій Check-UP',
        'items' => [
            'item_1' => [
                'title_1' => 'Пакет жіночий <span style="color:#F37110">START</span>',
                'title_2' => '<span style="color: #F37110;">7</span> <span style="color: #838583;">пакетів аналізів</span> <span style="color: #F37110;">4</span> <span style="color: #838583;">прийомів спеціалістів</span> <span style="color: #F37110;">3</span> <span style="color: #838583;">методи діагностики</span> <span style="color: #F37110;">5</span> <span style="color: #838583;">УЗД</span>',
                'description_1' => 'Консультація лікарів:',
                'description_2' => ' - терапевт;',
                'description_3' => ' - гінеколог;',
                'description_4' => ' - офтальмолог;',
                'description_5' => ' - УЗД діагностика (щитоподібна залоза, сечоидільна система, органи малого тазу, узд молочних залоз);',
                'description_6' => ' - ЕКГ;',
                'description_7' => ' - Оптимальний пакет аналізів (загальний аналіз сечі, загальний аналіз крові, печінкові проби, альфафетопротеїн, аналізи на паразитів, ТТГ, АТ ТПО)',
                'description_8' => ' - онкомаркери;',
                'description_9' => 'Ціна - 9100 грн.',
            ],
            'item_2' => [
                'title_1' => 'Пакет жіночий <span style="color:#F37110">STANDART</span>',
                'title_2' => '<span style="color: #F37110;">11</span> <span style="color: #838583;">пакетів аналізів</span> <span style="color: #F37110;">5</span> <span style="color: #838583;">прийомів спеціалістів</span> <span style="color: #F37110;">3</span> <span style="color: #838583;">методи діагностики <span style="color: #F37110;">5</span> УЗД',
                'description_1' => 'Консультація лікарів:',
                'description_2' => ' - терапевт;',
                'description_3' => ' - гінеколог;',
                'description_4' => ' - офтальмолог;',
                'description_5' => ' - гастроентеролог;',
                'description_6' => ' - УЗД діагностика (щитовидна залоза, сечовидільна система, органи малого тазу, узі молочних залоз);',
                'description_7' => ' - ЕКГ;',
                'description_8' => ' - Оптимальний пакет аналізів (загальний аналіз сечі, загальний аналіз крові, печінкові проби, альфафетопротеїн, аналізи на паразитів, ТТГ, АТ ТПО)',
                'description_9' => ' - онкомаркери;',
                'description_10' => ' - перевіряємо наявність в організмі хелікобактер пилори ( Helicobacter pylori)',
                'description_11' => ' - Виявляємо схильність до захворювань органів ШКТ або їх наявність;',
                'description_12' => ' - Визначення захворювань пов\'язаних в анамнезі з порізами на шкірі, контактом з інфікованою кров\'ю (вірус гепатиту В і С, ВІЛ та інші);',
                'description_13' => 'Ціна - 10500 грн.',
            ],
            'item_3' => [
                'title_1' => 'Пакет чоловічий <span style="color:#F37110">START</span>',
                'title_2' => '<span style="color:#F37110">11</span> <span style="color: #838583;">пакетів аналізів</span> <span style="color:#F37110">4</span> <span style="color: #838583;">прийома спеціалістів</span> <span style="color:#F37110">2</span> <span style="color: #838583;">методи діагностики</span> <span style="color:#F37110">4</span> <span style="color: #838583;">УЗД</span>',
                'description_1' => 'Консультація лікарів:',
                'description_2' => ' - терапевт;',
                'description_3' => ' - уролог;',
                'description_4' => ' - офтальмолог;',
                'description_5' => ' - УЗД діагностика (щитовидна залоза, сечовидільна система, органи малого тазу, органи черевної порожнини);',
                'description_6' => ' - ЕКГ;',
                'description_7' => ' - Мікроскопія секрету простати;',
                'description_8' => ' - Оптимальний пакет аналізів (загальний аналіз сечі, загальний аналіз крові, печінкові проби, альфафетопротеїн, аналізи на паразитів, ТТГ, АТ ТПО);',
                'description_9' => ' - онкомаркери;',
                'description_10' => 'Ціна - 9100 грн.',
            ],
            'item_4' => [
                'title_1' => 'Пакет чоловічий <span style="color:#F37110">STANDART</span>',
                'title_2' => '<span style="color:#F37110">12</span> <span style="color: #838583;">пакетів аналізів</span> <span style="color:#F37110">5</span> <span style="color: #838583;">прийомів спеціалістів</span> <span style="color:#F37110">2</span> <span style="color: #838583;">методи діагностики</span> <span style="color:#F37110">5</span> <span style="color: #838583;">УЗД</span>',
                'description_1' => 'Консультація лікарів:',
                'description_2' => ' - терапевт;',
                'description_3' => ' - уролог;',
                'description_4' => ' - офтальмолог;',
                'description_5' => ' - гастроентеролог;',
                'description_6' => ' - УЗД діагностика (щитовидна залоза, сечовидільна система, органи малого тазу, органи черевної порожнини);',
                'description_7' => ' - ЕКГ;',
                'description_8' => ' - Мікроскопія секрету простати;',
                'description_9' => ' - оптимальний пакет аналізів (загальний аналіз сечі, загальний аналіз крові, печінкові проби, альфафетопротеїн, аналізи на паразитів, ТТГ, АТ ТПО, Т4 віч, Т3 віч, перевіряємо наявність в організмі хелікобактер пилори (Helicobacter pylori);',
                'description_10' => ' - Виявляємо схильність до захворювань органів ШКТ або їх наявність;',
                'description_11' => ' - Визначення захворювань пов\'язаних в анамнезі з порізами на шкірі, контактом з інфікованою кров\'ю (вірус гепатиту В і С та інші);',
                'description_12' => ' - Визначення норми гормонального фону, з метою попередження розвитку еректильної дисфункції;',
                'description_13' => ' - онкомаркери;',
                'description_14' => 'Ціна - 10550 грн.',
            ],
            'item_5' => [
                'title_1' => 'Пакет <span style="color:#F37110">Гінекологічний базовий</span>',
                'title_2' => '<span style="color:#F37110">2</span> <span style="color: #838583;">пакети аналізів</span> <span style="color:#F37110">2</span> <span style="color: #838583;">прийоми спеціалістів</span> <span style="color:#F37110">2</span> <span style="color: #838583;">методи діагностики</span> <span style="color:#F37110">2</span> <span style="color: #838583;">УЗД</span>',
                'description_1' => 'Консультація лікарів:',
                'description_2' => ' - гінеколог;',
                'description_3' => ' - УЗД діагностика (молочних залоз + доплерографія, органів малого тазу);',
                'description_4' => ' - Оптимальний пакет аналізів (вірус папіломи, 14 типів ВКР, якісне визначення з генотипуванням, рідина цитології ПАП-тест);',
                'description_6' => '',
                'description_7' => '',
                'description_8' => '',
                'description_9' => 'Ціна - 2800 грн.',
            ],
            'item_6' => [
                'title_1' => 'Пакет <span style="color:#F37110">Жіночий Onko</span>',
                'title_2' => '<span style="color:#F37110">3</span> <span style="color: #838583;">пакети аналізів</span> <span style="color:#F37110">3</span> <span style="color: #838583;">прийоми спеціалістів</span> <span style="color:#F37110">3</span> <span style="color: #838583;">методи діагностики</span> <span style="color:#F37110">5</span> <span style="color: #838583;">УЗД</span>',
                'description_1' => 'Консультація лікарів:',
                'description_2' => ' - терапевт-кардіолог;',
                'description_3' => ' - ендоскопіст;',
                'description_4' => ' - гастроскопія (ЕФГДС), обстеження кішківника (колоноскопія, весь товстий кішківник);',
                'description_6' => ' - УЗД діагностика (щитовидна залоза + доплерографія, органи черевної порожнин серце, органи малого тазу, молочні залози);',
                'description_7' => ' - ЕКГ;',
                'description_8' => ' - Оптимальний пакет аналізів (клінічний аналіз крові, повний розгорнутий біохімічний аналіз крові, феритин крові, онкомаркери (ПСА, РЕА, СЕА, СА19-9));',
                'description_9' => ' Консультація лікаря з обговоренням результатів обстеження;',
                'description_10' => ' Письмовий висновок з результатами обстеження;',
                'description_11' => ' Рекомендації щодо лікування та дообстеження (при необхідності);',
                'description_12' => 'Ціна - 8800 грн.',
            ],
            'item_7' => [
                'title_1' => 'Пакет <span style="color:#F37110">Чоловічий Onko</span>',
                'title_2' => '<span style="color:#F37110">4</span> <span style="color: #838583;">пакети аналізів</span> <span style="color:#F37110">3</span> <span style="color: #838583;">прийоми спеціалістів</span> <span style="color:#F37110">7</span> <span style="color: #838583;">методів діагностики</span> <span style="color:#F37110">5</span> <span style="color: #838583;">УЗД</span>',
                'description_1' => 'Консультація лікарів:',
                'description_2' => ' - терапевт;',
                'description_6' => ' - УЗД діагностика (щитовидної залози + доплерографія, нирок, органів черевної порожнини, серця, урологічне обстеження, молочних залоз з регіонарними лімфовузлами);',
                'description_7' => ' - ЕКГ;',
                'description_8' => ' - гастроскопія (ЕФГДС);',
                'description_9' => ' - обстеження кішківника (колоноскопія, весь товстий кішківник);',
                'description_10' => ' - анестезія (наркоз);',
                'description_11' => ' - оптимальний пакет аналізів (клінічний аналіз крові, повний розгорнутий біохімічний аналіз крові, феритин крові, онкомаркери (ПСА, РЕА, СЕА, СА19-9); гістологічний аналіз такні);',
                'description_12' => ' Рекомендації щодо лікування та дообстеження (при необхідності);',
                'description_13' => 'Ціна - 9100 грн.',
            ],
            'item_8' => [
                'title_1' => 'Пакет <span style="color:#F37110">CHECK-UP Базовий</span>',
                'title_2' => '<span style="color:#F37110">5</span> <span style="color: #838583;">пакетів аналізів</span> <span style="color:#F37110">2</span> <span style="color: #838583;">прийоми спеціалістів</span> <span style="color:#F37110">4</span> <span style="color: #838583;">методи діагностики</span> <span style="color:#F37110">3</span> <span style="color: #838583;">УЗД</span>',
                'description_1' => ' - Лікар терапевт;',
                'description_2' => ' - ЕКГ;',
                'description_3' => ' - УЗД діагностика (УЗД серця + доплерографія; УЗД судин шиї)',
                'description_4' => ' - Оптимальний пакет аналізів (клінічний аналіз крові, повний розгорнутий біохімічний аналіз крові, білірубін, глікований гемоглобін, холестерин, тригліцериди, креатинін, ТТГ, феритин);',
                'description_5' => ' Заключення спеціаліста, план лікування (за необхідності);',
                'description_6' => 'Ціна - 4380 грн.',
            ],
            'item_9' => [
                'title_1' => 'Пакет <span style="color:#F37110">Гінекологічний розширений чек-ап</span>',
                'title_2' => '<span style="color:#F37110">6</span> <span style="color: #838583;">пакетів аналізів</span> <span style="color:#F37110">2</span> <span style="color: #838583;">прийоми спеціалістів</span> <span style="color:#F37110">3</span> <span style="color: #838583;">методи діагностики</span> <span style="color:#F37110">2</span> <span style="color: #838583;">УЗД</span>',
                'description_1' => 'Консультація лікарів:',
                'description_2' => ' - гінеколог;',
                'description_3' => ' - УЗД діагностика (молочних залоз + доплерографія, органів малого тазу);',
                'description_4' => ' - Оптимальний пакет аналізів (ПЛР, рідина цитологія ПАП-тест, гепатит В, гепатит С, сифіліс);',
                'description_5' => '',
                'description_6' => ' Складання персоналізованої схеми відновлення (за потреби);',
                'description_7' => 'Ціна - 5900 грн.',
            ],
            'item_10' => [
                'title_1' => 'Пакет <span style="color:#F37110">Гінекологічний після незахищеного статевого акту</span>',
                'title_2' => '<span style="color:#F37110">6</span> <span style="color: #838583;">пакетів аналізів</span> <span style="color:#F37110">2</span> <span style="color: #838583;">прийоми спеціалістів</span> <span style="color:#F37110">3</span> <span style="color: #838583;">методи діагностики</span> <span style="color:#F37110">2</span> <span style="color: #838583;">УЗД</span>',
                'description_1' => 'Консультація лікарів:',
                'description_2' => ' - гінеколог;',
                'description_3' => ' - Оптимальний пакет аналізів (ПЛР, гепатит В, гепатит С, сифіліс;',
                'description_4' => '',
                'description_5' => '',
                'description_6' => ' Складання персоналізованої схеми відновлення (за потреби);',
                'description_7' => 'Ціна - 3750 грн.',
            ],
        ],
        'alert' => 'Кожен етап може трохи відрізнятися за часом, тому що все індивідуально, в залежності від ваших особливостей. Лікар приймає до уваги саме вашу ситуацію при огляді, лікуванні та відновленні. Завдяки персоналізованим, а не "шаблонним" методам, ви можете бути впевнені в результаті.',
    ],

    'specialist' => [
		'title' => 'Специалисты',
		'specialist_1' => 'Іпішина Яна анатоліївна',
		'specialist_2' => 'Михеев Эдуард Александрович',
		'specialist_3' => 'Погребняк Анна Александровна',
		'specialist_4' => 'Трофімова Катерина Олександрівна',
		'specialist_5' => 'Цівенко Вікторія Миколаївна',
		'specialist_6' => 'Даниленко Світлана Віталіївна',
		'specialist_7' => 'Вітохіна-Лісна Тетяна Петрівна',
        'specialisation' => 'Спеціалізації',
            'description' => [
                'title_1' => 'Офтальмолог, лікар вищої категорії',
                'title_2' => 'Уролог, Андролог, Сексолог, Венеролог, врач высшей категории',
                'title_3' => 'Офтальмолог',
                'title_4' => 'УЗ-Діагностик. лікар вищої категорії',
                'title_5' => 'Терапевт - кардіолог, лікар вищої категорії',
                'title_6' => 'Ендокринолог, лікар 1 категорії',
                'title_7' => 'Акушер-гінеколог, лікар вищої категорії',
                'link' => 'Детальніше про лікаря',
            ],
	],

	'sertificats' => [
		'title' => 'Сертифікати'
	],

	'recording' => [
		'title'       => 'ЗАПИС НА ПЕРВИННУ КОНСУЛЬТАЦІЮ',
		'description' => 'Оберіть свій Check-UP',
		'items'       => [
			'item_1' => [
				'title'       => 'Не конвеерный подход - индивидуальный подход',
			],
			'item_2' => [
				'title'       => 'Самое передовое оборудование',
			],
			'item_3' => [
				'title'       => 'На всех этапах операции сопровождает врач анестезиолог- является залогом комфорта пациента',
			],
		],
        'cost' => 'Оберіть Check-UP',
        'link' => 'ЗАПИСАТИСЯ',
	],

	'equipment' => [
	    'equipment' => 'Обладнання',
		'title'       => 'Valleylab Force FX',
        'year_title' => 'Рік виробництва',
        'year' => '2020',
		'description' => 'Ульразвуковий хірургічний ніж, що впливає тільки в точці прикладання та зберігаю сусідні клітини',
        'alert' => 'Операції проводить досвідчений офтальмохірург - 16 років досвіду. Набряклість менше на 52% в порівнянні з іншими клініками',
	],

	'reviews' => [
		'title' => 'Відгуки клієнтів',
        'link' => 'Більше відгуків',
        'video' => 'Відео відгук',
	],

	'consultation' => [
		'title' => 'ГОТОВІ ВІДПОВІСТИ НА БУДЬ-ЯКІ ВАШІ ПИТАННЯ ТА ПЕРЕТЕЛЕФОНУВАТИ',
        'description' => 'Залиште заявку на безкоштовну консультацію менеджера',
        'link' => 'заявка на зворотній дзвінок',
	],
];
