<?php

return [
    'seo' => [
        'title'       => 'Фракційний лазер Candela CO2RE у медичному центрі у Харкові "Докарт". Приватна клініка у Харкові.',
        'description' => 'Фракційний лазер Candela CO2RE у Докарт..',
        'keywords'    => 'Докарт, Харків, блефаропластика, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір очок, гінекологія, гінеколог, урологія, уролог, Фракційний лазер Candela CO2RE',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => '',
            'description' => 'Усунення косметичних дефектів та омолодження шкіри без скальпеля та уколів з фракційним Candela CO2RE лазером',
            'link'        => 'Записатися на консультацію',
        ],
    ],

    'whatas' => [
        'title'       => 'Фракційний лазер Candela CO2RE, що це?',
        'description_1_1' => 'Безболісне та безпечне видалення рубців, папілом, пігментних плям, наслідків акне, усунення мімічних зморшок. Все це можливо з функціональним фракційним лазером Candela CO2RE.',
    ],

    'when' => [
        'title'       => 'Коли потрібний фракційний лазер Candela CO2RE?',
        'slide_1_1' => 'Омолодження шкіри обличчя',
        'slide_1_2' => 'Якщо ви хочете, щоб ваша шкіра мала рівний рельєф, була здоровою та свіжою.',
        'slide_2_1' => 'Звільнення від недоліків на обличчі',
        'slide_2_2' => 'Видалення пігментних плям, зморшок, рубців, ластовиння або кератозу.',
        'slide_3_1' => 'Повернення шкіри пружності',
        'slide_3_2' => 'Збільшення синтезу колагену в епідермісі, що сприяє підвищенню пружності шкіри.',
        'slide_4_1' => 'Видалення розтяжок та шрамів',
        'slide_4_2' => 'Якщо у вас є необхідність видалити розтяжки, косметологічні дефекти, атрофічні, хірургічні та опікові шрами або постакне.',
        'slide_5_1' => 'Проведення інтимної пластики',
        'slide_5_2' => 'Коли хочете здійснити корекцію інтимної зони.',
        'alert' => 'Якщо хочете вирішити якусь із цих проблем, фракційний лазер Candela CO2RE допоможе вам у цьому!',

    ],

    'akcia' => [
        'title'       => 'Консультація перед Candela CO2RE – всього за 250 грн!',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записатися на прийом',
    ],

    'what' => [
        'title' => 'Які процедури виконуються за допомогою фракційного лазера Candela CO2RE?',
        'items' => [
            'item_0' => 'Фракційний лазер Candela CO2RE передбачає сім режимів роботи. З них чотири - це режими фракційної абляційної дії за заданими параметрами, класичний режим лазерного шліфування, а також два режими малого хірургічного втручання.',
            'item_1' => [
                'title' => 'Candela CO2RE light',
                'description' => 'поверхневе фракційне омолодження шкіри. Підходить для усунення дрібних нерівностей з поверхні шкіри, розширених пор та дрібних зморшок.',
            ],
            'item_2' => [
                'title' => 'Candela CO2RE mid',
                'description' => 'в цьому режимі лазер проникає в глибші шари шкіри, стимулюючи вироблення колагену. Відновлюються середні шари шкіри, видаляються рубці та сліди від акне, усуваються зморшки в області очей, рота, шиї та чола.',
            ],
            'item_3' => [
                'title' => 'Candela CO2RE deep',
                'description' => 'застосовується для проникнення у найглибші шари епідермісу, щоб розгладити глибокі зморшки, видалити рубці після прищів, атрофічні шрами, шрами після опіків, хірургічного впливу та інших косметичних дефектів. Відбувається омолодження шкіри, що в\'яне, втрачає свою пружність.',
            ],
            'item_4' => [
                'title' => 'Candela CO2RE fusion',
                'description' => 'цей режим призначений для випадків, коли необхідно одночасно впливати на поверхневі шари шкіри, так і на глибокі.',
            ],
            'item_5' => [
                'title' => 'Candela CO2RE intima',
                'description' => 'безпечна та швидка процедура в умовах амбулаторного перебування. Необхідно, якщо спостерігається сухість у піхві, втрата вагінального тонусу, вікова пігментація статевих губ, свербіж або печіння в інтимній зоні, а також якщо статеві акти супроводжуються хворобливими відчуттями.',
            ],
        ],
    ],


    'how' => [
        'title' => 'Як відбувається процедура омолодження із системою Candela CO2RE?',
        'items' => [
            'item_1' => [
                'title' => 'Консультація',
                'description' => 'Ви проходите огляд у спеціаліста, який визначає ваші цілі.',
            ],
            'item_2' => [
                'title' => 'Підготовчий процес до процедури.',
                'description' => 'Перед початком шкіру обробляють місцевим анестетиком і за півгодини пацієнту надягають захисні окуляри.',
            ],
            'item_3' => [
                'title' => 'Процес вибору індивідуальних параметрів.',
                'description' => 'Сканується шкіра та залежно від обраної процедури, а також індивідуальних особливостей пацієнта, підбираються унікальні налаштування апарату.',
            ],
            'item_4' => [
                'title' => 'Потім розпочинається процедура.',
                'description' => 'Після неї фахівець дасть вам рекомендації щодо догляду за шкірою.',
            ],
        ],
    ],

    'how_intima' => [
        'title' => 'Як проходить процедура інтимної пластики із системою Candela CO2RE?',
        'items' => [
            'item_1' => [
                'title' => 'Консультація',
                'description' => 'Ви проходите огляд у спеціаліста, який визначає ваші цілі.',
            ],
            'item_2' => [
                'title' => 'Підготовчий процес до процедури.',
                'description' => 'Процедура не потребує додаткової анестезії.',
            ],
            'item_3' => [
                'title' => 'Потім розпочинається процедура.',
                'description' => 'Її тривалість приблизно 15 хвилин. Маніпуляцію проводить спеціаліст лазерної терапії.',
            ],
            'item_4' => [
                'title' => 'Реабілітаційний період.',
                'description' => 'Він триває 1-2 дні. Повертатися до активного статевого життя можна за тиждень.',
            ],
        ],
    ],

    'specialist' => [
        'title' => 'Фахівці',
        ],

    'specialist_1' => [
        'title' => 'Фахівець',
        'specialist' => 'Салєнкова Олена Анатоліївна',
        'specialisation' => 'спеціалізація',
        'description' => [
            'title' => 'косметологія, дерматологія і трихологія',
            'description' => 'Віце-президент Асоціації косметологів України Учасник Української асоціації дерматовенерологів (УАДВ) та Українського товариства дослідження волосся. Помічник кафедри ХНУ ім. В. М. Каразіна.',
            'link' => 'Докладніше про лікаря',
        ],
    ],
    'specialist_2' => [
        'title' => 'Фахівець',
        'specialist' => 'Хорунжа Любов Сергіївна',
        'specialisation' => 'спеціалізація',
        'description' => [
            'title' => 'ксметологія, дерматовенерологія, трихологія',
            'description' => 'Учасник Української асоціації дерматовенерологів(УАДВ) та українського товариства дослідження волосся',
            'link' => 'Докладніше про лікаря',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертифікати'
    ],

    'recording' => [
        'title'       => 'ЗАПИС НА ПЕРВИННУ КОНСУЛЬТАЦІЮ',
        'description' => 'Дізнайтесь який тип операції підійде саме вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеєрний підхід – індивідуальний підхід',
            ],
            'item_2' => [
                'title'       => 'Найпередовіше обладнання',
            ],
            'item_3' => [
                'title'       => 'Усі етапи процедури контролює лікар, що є запорукою комфорту пацієнта.',
            ],
        ],
        'cost' => 'Отримайте прорахунок вартості операції',
        'link' => 'ЗАПИСАТИСЯ',
    ],

    'equipment' => [
        'equipment' => 'Обладнання',
        'title'       => 'Candela CO2RE',
        'year_title' => 'Рік випуску',
        'year' => '2020',
        'description' => 'Фракційний лазер з широким спектром можливостей',
        'alert' => '',
    ],

    'reviews' => [
        'title' => 'Відгуки клієнтів',
        'link' => 'Більше відгуків',
        'video' => 'Відео-відгуки',
    ],

    'consultation' => [
        'title' => 'ГОТОВІ ВІДПОВІДІТИ НА БУДЬ-ЯКІ ВАШІ ПИТАННЯ І ПЕРЕДЗВОНИТИ',
        'description' => 'Залишіть заявку на безкоштовну консультацію менеджера',
        'link' => 'заявка на зворотний дзвінок',
    ],
    'question' => [
        'title' => 'часті питання',
        'question_1' => 'Чи підійде мені процедура?',
        'answer_1' => [
            'title' => 'Так, якщо у вас є щось із перерахованого:',
            'description' => 'Також процедура особливо актуальна для тих, хто має виражені постакне рубці, гіпо- і гіпертрофічні шрами. Зверніть увагу на протипоказання – ви не вагітні, немає лактації, діабету чи гострого перебігу інших захворювань.',
            'li1' => 'вікова зміна',
            'li2' => 'відбувається процес фотостаріння',
            'li3' => 'пігментація',
            'li4' => 'в\'ялість шкіри в зоні шиї та декольте',
            'li5' => 'шрами, розтяжки, рубці',
            'li6' => 'є зморшки',
            'li7' => 'новоутворення',
            ],
        'question_2' => 'Коли краще робити процедуру?',
        'answer_2' => [
            'title' => 'Процедуру можна робити в будь-який період року, крім літнього, коли підвищена інсоляція шкіри',
            ],
        'question_3' => 'Чи буде боляче?',
        'answer_3' => [
            'title' => 'Ні. Процедура фракційного лазерного омолодження проводиться під місцевою аплікаційною анесетзією у вигляді крему.',
            ],
            'question_4' => 'Як проходить реабілітація?',
        'answer_3' => [
            'title' => 'Період активної реабілітації після процедури триває в середному 2 тижні, в деяких випадках 3 тижні. Це залежить від регенеративних здібностей організму, а також від того, наскільки точно пацієнт дотримується рекомендацій лікаря. Скоринки не можна здирати, шкіру необхідно захищати від УФ-променів, зволожувати та наносити регенеруючи засоби. Рекомендовано додати до свого догляду плазмоліфтинг та полінуклеотиди',
            ],
            'question_5' => 'Як довго зберігається ефект?',
        'answer_3' => [
            'title' => 'У випадку, якщо пацієнт повністю вилікував акне до лазерного шліфування, то результат збережеться на все життя. В іншому разі акне будуть провокувати появу нових рубців.',
            ],
    ],
];
