<?php

return [
	'seo' => [
		'title'       => 'Контакти багатопрофільної медичного центру у Харкові Докарт',
		'description' => 'Ви знайдете нас за адресою м. Харьків, вул. Миколи Хвильового (Маяковського, 24, тел. (0800) 317-317 и (093) 761-61-31. Приватна клініка Докарт у Харкові',
	],
	
	'api' => [
		'store' => [
			'fatal_error' => 'На жаль через помилки ми не змогли відправити Ваше повідомлення. Спробуйте пізніше.'
		]
	],
	
	'contact' => [
		'title'       => 'Зв’язатися',
		'description' => 'Ви можете зв\'язатися з нами будь-яким зручним для вас способом. Ми доступні 24/7 по електронній пошті. Ви також можете використати форму швидкого зв\'язку нижче або відвідати нашу клініку особисто. Ми будемо раді відповісти на усі ваші запитання!',
		'form'        => [
			'name'      => [
				'label' => 'Ім\'я'
			],
			'surname'   => [
				'label' => 'Прізвище'
			],
			'phone'     => [
				'label' => 'Номер телефону'
			],
			'message'   => [
				'label' => 'Повідомлення'
			],
			'agreement' => 'Заповнюючи дану форму, Ви погоджуєтеся з умовами обробки персональних даних. Ми гарантуємо конфіденційність ваших даних!',
			'send'      => 'Надіслати'
		],
	],
	'blocks'  => [
		'social_networks' => [
			'title' => 'Контакти'
		],
		'address'         => [
			'title'   => 'Адреса',
			'country' => 'Україна',
			'city'    => 'Харків',
			'street'  => 'вул. Миколи Хвильового (Маяковського), 24'
		],
		'time_to_work'    => [
			'title' => 'Часи роботи',
			'value' => 'Пн-Сб: з 09-00 до 17-00'
		],
		'phones'          => [
			'title' => 'Телефони',
		],
	]
];
