<?php

return [
	'seo' => [
		'title'       => 'Лазерна епіляція у медичному центрі у Харкові "Докарт". Приватна клініка у Харкові.',
		'description' => 'Лазерна епіляція у Докарт. Тепер у нас у центрі ви можете зробити лазерну епіляцію',
		'keywords'    => 'Докарт, Харків, блефаропластика, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір очок, гінекологія, гінеколог, урологія, уролог',
	],

	'slider' => [
		'slide_1' => [
			'title'       => 'Лазерна епіляція у “Докарт”',
			'description' => 'безпечне, ніжне та ефективне видалення небажаного волосся ультра діодним лазером DIOLAZE by INMODE',
			'link'        => 'Записатися на прийом',
		],
	],

	'whatas' => [
		'title'       => 'Епіляція діодним лазером DIOLAZE by INMODE?',
		'description_1_1' => 'Епіляція діодним лазером',
		'description_1_2' => '- Це унікальне безболісне та безпечне видалення небажаного волосся із системою потрійного охолодження. DIOLAZE використовує різні довжини хвиль впливу на саме волосся, що дозволяє максимально швидко та ефективно видалити навіть тонкі волоски.',
		'description_1_3' => 'Пристрій схвалений FDA.',
		'description_1_4' => '',
		'description_1_5' => '',
	],

	'when' => [
		'title'       => 'Лазерна епіляція DIOLAZE by INMODE',
		'slide_1_1' => 'Зона бікіні',
		'slide_1_2' => 'середнє бікіні та екстра бікіні, лобкова зона, статеві губи, міжягідна складка, сідниці',
        'slide_2_1' => 'Ноги',
        'slide_2_2' => 'стегна, гомілки, пальці ніг та повна епіляція ніг',
        'slide_3_1' => 'Руки та пахви',
        'slide_3_2' => 'кисті, пальці, передпліччя, плечі та пахви',
        'slide_4_1' => 'Спина та живіт',
        'slide_4_2' => 'поперек, верхня частина спини і вся спина, лінія живота та живіт',
        'slide_5_1' => 'Груди та шия',
        'slide_5_2' => 'епіляція чоловічих та жіночих грудей, ореоли молочних залоз, зона декольте',
        'slide_6_1' => 'Обличчя',
        'slide_6_2' => 'зона зростання над верхньою губою, підборіддя, віскі, корекція брів, лінія чола',
        'alert' => 'Зверніть увагу на протипоказання: вагітність та лактація, онкологія, псоріаз, екзема та висип на шкірі, діабет та дисфункція щитовидної залози.',
	],

	'akcia' => [
		'title'       => 'Консультація – всього за 200 грн!',
		'description_1' => '',
		'description_2' => '',
        'link'        => 'Записатися на прийом',
	],

    'if' => [
        'slide_1' => 'Якщо ви хочете омолодити свій погляд за рахунок зменшення вікових змін шкіри навколо очей',
        'slide_2' => 'Якщо у вас нависла верхня повіка і ви хочете зробити більш відкритий погляд',
        'slide_3' => '(опущення верхньої повіки.) Опущена повіка може призвести до значного зниження зору',
    ],

	'how' => [
		'title' => 'Як відбувається процедура лазерної епіляції DIOLAZE by INMODE',
        'items' => [
            'item_1' => [
                'title' => 'Підготовка до процедури',
                'description' => 'Уникайте будь-якої засмаги протягом 3-4 тижнів перед процедурою або використовуйте сонцезахисний крем щонайменше 30 SPF. Уникайте місцевої дії подразників протягом 2-3 днів перед процедурою. Уникайте антикоагулянтів протягом 7–10 днів перед процедурою, якщо це допустимо з медичної точки зору. Зголіть волосся перед процедурою. Шкіра має бути чистою.',
            ],
            'item_2' => [
                'title' => 'Процедура',
                'description' => 'Лазерна епіляція проходить швидко та безболісно.',
            ],
            'item_3' => [
                'title' => 'Рекомендації після процедури лазерної епіляції DIOLAZE by INMODE',
                'description' => '2-3 тижні не засмагати і не ходити у лазню тощо. <br>2-3 дні не займатися спортом та ін. активними фізичними навантаженнями. <br>Не висмикувати волосся в зоні обробки, тільки голити або депілювати кремом.',
            ],
            'item_4' => [
                'title' => 'Передопераційна підготовка',
                'description' => 'У призначений день вам проводять передопераційну підготовку (необхідну розмітку та анестезіологічний супровід) та саму операцію. Операція займає від 40 до 90 хвилин.',
            ],
            'item_5' => [
                'title' => 'Спостереження',
                'description' => 'Після операції протягом 1,5-2 годин ви залишаєтеся у клініці під наглядом лікаря.',
            ],
            'item_6' => [
                'title' => 'Пам\'ятка післяопераційного догляду',
                'description' => 'Вам видадуть пам\'ятку післяопераційного догляду та необхідні медикаменти. Для швидкого загоєння і кращого результату потрібно суворо дотримуватись усіх рекомендацій.',
            ],
            'item_7' => [
                'title' => 'Консультація хірурга',
                'description' => 'Наступного дня після операції наш хірург перевіряє ваш стан та консультує online.',
            ],
            'item_8' => [
                'title' => 'Зняття швів',
                'description' => 'На 5-7 день після операції вам знімуть шви.',
            ],
            'item_9' => [
                'title' => 'Остаточне загоєння',
                'description' => 'Після цього триває період остаточного загоєння та наступна консультація через 7-14 днів.',
            ],
        ],
        'alert' => 'Кожен етап може трохи відрізнятися за часом тому, що все індивідуально, залежно від ваших особливостей. Лікар враховує саме вашу ситуацію під час огляду, лікування та відновлення. Завдяки персоналізованим, а не «шаблонним» методам, ви можете бути впевнені в результаті.',
	],

	'specialist' => [
		'title' => 'Специалист',
		'specialist' => 'Колот Анна Васильевна',
        'specialisation' => 'специализация',
            'description' => [
                'title' => 'Офтальмология реконструктивная и пластическая хирургия',
                'description' => 'Участник Ассоциации Европейского общества катарактальных и рефракционных офтальмохирургов Член общества глаукоматологов России Участник и член украинского офтальмологического общества',
            ],
	],

	'sertificats' => [
		'title' => 'Сертифікати'
	],

	'recording' => [
		'title'       => 'ЗАПИС НА ПРОЦЕДУРУ',
		'description' => 'Дізнайтесь який тип операції підійде саме вам',
		'items'       => [
			'item_1' => [
				'title'       => 'Не конвеєрний підхід – індивідуальний підхід',
			],
			'item_2' => [
				'title'       => 'Найпередовіше обладнання',
			],
			'item_3' => [
				'title'       => 'На всіх етапах операції супроводжує лікар анестезіолог - є запорукою комфорту пацієнта',
			],
		],
        'cost' => 'Отримайте прорахунок вартості операції',
        'link' => 'ЗАПИСАТИСЯ',
	],

	'equipment' => [
	    'equipment' => 'Обладнання',
		'title'       => 'InMode Triton',
        'year_title' => 'Рік випуску',
        'year' => '2021',
		'description' => 'У нашому медичному центрі сеанси лазерної епіляції проводяться на основі ультрасучасної платформи InMode Triton. Платформа InMode є багатофункціональною та здатна вирішувати різноманітні косметологічні завдання. У ході процедури використовується насадка Diolaze, це ультрашвидкий діодний лазер для епіляції, характерними рисами якого є: технологія одночасного охолодження 3 pc (охолодження до, під час та після), ультрасучасна генерація імпульсів та потужність. Для ефективного результату не потрібно проходити тривалі курси лазерної епіляції.',
        'alert' => '',
	],

	'reviews' => [
		'title' => 'Відгуки клієнтів',
        'link' => 'Більше відгуків',
        'video' => 'Відео відгук',
	],

	'consultation' => [
		'title' => 'ГОТОВІ ВІДПОВІДІТИ НА БУДЬ-ЯКІ ВАШІ ПИТАННЯ І ПЕРЕДЗВОНИТИ',
        'description' => 'Залишіть заявку на безкоштовну консультацію менеджера',
        'link' => 'заявка на зворотний дзвінок',
	],
];
