<?php

return [
    'global' => [
        'more' => 'Докладніше'
        ],
        'more' => 'Докладніше',
	'seo' => [
		'title'       => 'Медичний центр в Харкові "Докарт". Приватна клініка в Харкові.',
		'description' => 'Багатопрофільний медичний центр Докарт Харків. Діагностичний центр з використанням сучасного обладнання. вул. Маяковського, 24 ☎ (057) 761-61-31',
		'keywords'    => 'Докарт, Харків, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір окулярів, гінекологія, гінеколог, урологія, уролог'
	],
	
	
	'slider' => [
		'slide_1' => [
			'title'       => 'Один із провідних медичних центрів',
			'description' => 'Ми, як один із провідних медичних центрів, ставимо перед собою першочергове завдання – запропонувати нашим пацієнтам найкращий і комфортний сервіс у поєднанні з найновішими технологіями - ідеальне рішення для ваших очей',
			'link'        => 'Записатися на прийом',
		],
		'slide_2' => [
			'title'       => 'Золоті стандарти медицини',
			'description' => 'Понад десять тисяч пацієнтів щорічно довіряють нашому центру своє здоров\'я і здоров\'я своїх близьких.<br><br>Наш медичний центр укомплектований сучасним обладнанням та висококласними фахівцями, які працюють відповідно до золотих стандартів медицини ХХІ століття.',
			'link'        => 'Записатися на прийом',
		],
		'slide_3' => [
			'title'       => 'Наша місія – ваше здоров\'я!',
			'description' => 'Абсолютно немає значення, що саме впливає на якість вашого зору, чи то вікові зміни, чи вроджені особливості, захворювання або травми, ми віримо й знаємо – наші кращі фахівці зможуть надати вам всю необхідну допомогу для поліпшення вашого стану й можливого одужання.',
			'link'        => 'Записатися на прийом',
		],
	],
	
	'blocks' => [
		'time_to_work' => [
			'title' => 'Час роботи',
			'body'  => [
				'clinic'      => [
					'title' => 'Клініка',
					'time'  => [
						'title_1' => 'Пн-Сб',
						'value_1' => '09:00 - 18:00',
						'title_2' => 'Неділя',
						'value_2' => 'Вихідний',
					],
				],
				'appointment' => [
					'title' => 'Запис',
					'time'  => [
						'title_1' => 'Соц. мережа',
						'value_1' => 'до 21.00',
					],
				],
                'shedule_time' => [
                    'body' => 'Більше ніяких довгих черг та очікувань – плануйте свій візит до нас заздалегідь у максимально зручний для вас час! Для цього потрібно лише зателефонувати й узгодити свій графік із графіком роботи лікаря, який вас цікавить.',
                ]
			],
			'link'  => 'Розклад',
		],
		'schedule'     => [
			'title' => 'Онлайн консультація',
			'body'  => 'Більше ніяких довгих черг та очікувань – плануйте свій візит до нас заздалегідь у максимально зручний для вас час! Для цього потрібно лише зателефонувати й узгодити свій графік із графіком роботи лікаря, який вас цікавить.',
			'link'  => 'Докладніше',
		],
		'appointment'  => [
			'title' => 'Онлайн - запис',
			'body'  => 'Перший крок до здорового життя – планування своєї зустрічі з лікарем. Для цього лише необхідно зателефонувати нам або заповнити форму <a href="#get-call">зворотного зв\'язку</a>',
			'link'  => 'Записатися',
		],
		'phones'       => [
			'title' => 'Зателефонуйте нам',
			'link'  => 'Записатися',
		],
	],
	
	'why_we' => [
		'title'       => 'Чому обирають нас?',
		'description' => 'У нашому центрі ви зможете отримати широкий спектр діагностичних і лікувальних послуг, які реалізуються за допомогою точного та найновішого обладнання в нашому місті. Хочете дізнатися більше? Переходьте на розділи сайту, які цікавлять саме вас.',
		'columns'     => [
			'column_1' => [
				'title'       => 'Професійний підхід',
				'description' => 'Ніяких зайвих аналізів – лише необхідні, індивідуально підібрані дослідження! Результат – оптимальна діагностика й комфортне перебування в нашому центрі.',
			],
			'column_2' => [
				'title'       => 'Сучасне обладнання',
				'description' => 'Ми використовуємо найновіше першокласне медичне обладнання для своєчасної діагностики різних захворювань.',
			],
			'column_3' => [
				'title'       => 'Наші фахівці',
				'description' => 'Висококваліфіковані лікарі, які відмінно знають свою роботу й регулярно підвищують рівень своїх знань під керівництвом світових професіоналів.',
			],
		],
	],
	
	'laser_correction' => [
		'title'       => 'Лазерна корекція зору',
		'description' => 'Індивідуальний підхід завдяки системі Сustom Q та мінімум ускладнень після процедури, проведеної за методом авторської методики N.A.S.A., розробленої головним лікарем клініки – Прокіпець Арменом Тарасовичем.',
		'link'        => 'Докладніше'
	],
	
	'advantages_1' => [
		'title'       => 'Переваги Докарт',
		'description' => 'Приватні офтальмологічні клініки стали запорукою швидкого та успішного розвитку однієї з важливих галузей медицини в нашій країні. В Докарт реалізовано як кращі практичні напрацювання зарубіжних офтальмологів, так і власні запатентовані технології.',
		'link'        => 'Записатися на прийом'
	],
	
	'ophthalmology' => [
		'title'       => 'Відділення офтальмології',
		'description' => 'Інноваційне обладнання нашого відділення в руках професіоналів створює дива.',
		'link'        => 'Докладніше'
	],
	
	'diagnosis' => [
		'title'       => 'Відділення загальної діагностики',
		'description' => 'Відділення загальної діагностики надає максимально широкий спектр послуг для точного встановлення діагнозу і правильної терапії.',
		'link'        => 'Докладніше'
	],
	
	'surgery' => [
		'title'       => 'Хірургічне відділення',
		'description' => 'У нашому хірургічному відділенні працюють професіонали своєї справи. Вони якісно проведуть лікування і зроблять усе можливе для відновлення вашого зору.',
		'link'        => 'Докладніше'
	],
	
	'advantages_2' => [
		'title'       => 'Чому нам довіряють',
		'description' => 'Щоб заслужити довіру своїх пацієнтів, наша приватна клініка в Харкові не тільки здійснила закупівлю провідного обладнання і залучила кращих лікарів у різних сферах медицини, а й розробила зручну схему обслуговування.',
		'link'        => 'Записатися на прийом'
	],
	
	'testimonials' => [
		'title' => 'Відгуки',
		'all'   => 'Усі відгуки'
	],
	
	'cataract' => [
		'title'       => 'Професійне лікування катаракти',
		'description' => 'Якісно надаються послуги з лікування катаракти за максимально низькими цінами в нашому місті.',
		'link'        => 'Докладніше'
	],
	
	'blog' => [
		'title' => 'Блог',
	],
	
	'stocks' => [
		'google'   => [
			'text_1' => 'Залиште відгук у Google',
			'text_2' => 'Отримайте знижку – 10 % на всі консультаційні послуги',
		],
		'discount' => [
			'text_1' => 'Знижка на ЛК за методикою N.A.S.A. – 12%',
			'text_2' => 'Знижка на ЛК з TOPOguided – 33%',
		],
	],
];
