<?php

return [
    'seo' => [
        'title'       => 'Ін\'єкційна косметологія у медичному центрі у Харкові "Докарт". Приватна клініка у Харкові.',
        'description' => 'Ін\'єкційна косметологія у Докарті.',
        'keywords'    => 'Докарт, Харків, блефаропластика, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір очок, гінекологія, гінеколог, урологія, уролог, Фракційний лазер Candela CO2RE',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => '<span style="color: #000">Ін\'єкційна косметологія <br>в "Докарт"</span>',
            'description' => 'Корекція зморшок, підйом куточків рота, збільшення губ, контурна пластика',
            'link'        => 'Записатися на консультацію',
        ],
    ],

    'whatas' => [
        'title'       => '<span>Що таке ін\'єкційна косметологія</span>',
        'description_1_1' => '<span style="font-weight: normal"><span style="font-weight: bold">Ін\'єкційна косметологія</span> - це омолоджують процедури без хірургічного втручання. Щоб шкіра набула бажаного вигляду, використовують різні препарати, які вводять у певні шари шкіри. </br><span style="font-weight: bold;">Усі процедури виконуються лікарями</span> з використанням ефективних та сертифікованих препаратів провідних світових виробників.',
    ],

    'when' => [
        'title'       => 'Коли потрібна ін\'єкційна терапія',
        'slide_1_1' => 'Корекція міжбрівних зморшок',
        'slide_1_2' => 'Корекція горизонтальних зморшок чола. Корекція зморшок “гусячі лапки. Корекція "кролячих" зморшок',
        'slide_2_1' => 'Підйом куточків рота',
        'slide_2_2' => 'Корекція глибоких та дрібних кисетних зморшок.',
        'slide_3_1' => 'Усунення носогубної складки',
        'slide_3_2' => 'Швидке розгладжування носогубних складок, покращення контурів обличчя.',
        'slide_4_1' => 'Омолодження зони навколо очей',
        'slide_4_2' => 'Усунення "гусячих лапок", поверхневих та глибоких зморшок. Зменшення набряклості та звільнення від темних кіл під очима. Зволоження шкіри та покращення її кольору.',
        'slide_5_1' => 'Корекція форми та об\'єму губ',
        'slide_5_2' => 'Надання губav бажаного зовнішнього вигляду. Терапія гіперкорекції гіалуронідазою.',
        'slide_6_1' => 'Омолодження шиї та зони декольте',
        'slide_6_2' => 'Усунення поперечних складок шиї (кільця Венери). Поліпшення рельєфу та кольору шкіри.',
        'slide_7_1' => 'Контурная пластика подбородка, скул, углов нижней челюсти',
        'slide_7_2' => 'Створення чіткого овалу обличчя, усунення асиметрії.',
        'slide_8_1' => 'Лікування недоліків шкіри',
        'slide_8_2' => 'Лікування розацеа, розширених пір, жирної шкіри голови.',
        'slide_9_1' => 'Лікування рубців',
        'slide_9_2' => 'Усунення невеликих рубців та розтяжок.',
        'alert' => 'Зверніть увагу на протипоказання – вагітність, період лактації, діабет, захворювання крові, онкопатології, гостре перебіг інших захворювань.',

    ],

    'akcia' => [
        'title'       => 'Запишіться на консультацію перед ін\'єкційною терапією',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записатися на прийом',
    ],

    'what' => [
        'title' => 'Які процедури виконуються за допомогою фракційного лазера Candela CO2RE?',
        'items' => [
            'item_0' => 'Фракційний лазер Candela CO2RE передбачає сім режимів роботи. З них чотири - це режими фракційної абляційної дії за заданими параметрами, класичний режим лазерного шліфування, а також два режими малого хірургічного втручання.',
            'item_1' => [
                'title' => 'Candela CO2RE light',
                'description' => 'поверхневе фракційне омолодження шкіри. Підходить для усунення дрібних нерівностей з поверхні шкіри, розширених пор та дрібних зморшок.',
            ],
            'item_2' => [
                'title' => 'Candela CO2RE mid',
                'description' => 'в цьому режимі лазер проникає в глибші шари шкіри, стимулюючи вироблення колагену. Відновлюються середні шари шкіри, видаляються рубці та сліди від акне, усуваються зморшки в області очей, рота, шиї та чола.',
            ],
            'item_3' => [
                'title' => 'Candela CO2RE deep',
                'description' => 'застосовується для проникнення у найглибші шари епідермісу, щоб розгладити глибокі зморшки, видалити рубці після прищів, атрофічні шрами, шрами після опіків, хірургічного впливу та інших косметичних дефектів. Відбувається омолодження шкіри, що в\'яне, втрачає свою пружність.',
            ],
            'item_4' => [
                'title' => 'Candela CO2RE fusion',
                'description' => 'цей режим призначений для випадків, коли необхідно одночасно впливати на поверхневі шари шкіри, так і на глибокі.',
            ],
            'item_5' => [
                'title' => 'Candela CO2RE intima',
                'description' => 'безпечна та швидка процедура в умовах амбулаторного перебування. Необхідно, якщо спостерігається сухість у піхві, втрата вагінального тонусу, вікова пігментація статевих губ, свербіж або печіння в інтимній зоні, а також якщо статеві акти супроводжуються хворобливими відчуттями.',
            ],
        ],
    ],

    'if' => [
        'slide_1' => 'Якщо ви хочете омолодити обличчя за рахунок зменшення поверхневих та глибоких зморшок',
        'slide_2' => 'Якщо ви хочете більш виразний овал обличчя або усунути асиметрію',
        'slide_3' => 'Якщо ви хочете усунути недоліки шкіри та покращити її колір',
    ],

    'how' => [
        'title' => 'Як проходить процедура ін\'єкційної терапії',
        'items' => [
            'item_1' => [
                'title' => 'Консультація',
                'description' => 'Ви проходите огляд у спеціаліста, який визначає ваші цілі.',
            ],
            'item_2' => [
                'title' => 'Підготовчий процес до процедури.',
                'description' => 'Перед початком шкіру обробляють місцевим анестетиком, лікар розпочинає підготовку до процедури.',
            ],
            'item_3' => [
                'title' => 'Процедура.',
                'description' => 'Лікар вводить препарат на невелику глибину під шкіру, щоб досягти потрібного ефекту. Тривалість процедури залежить від поставленого завдання. Після процедури фахівець дасть вам рекомендації щодо догляду за шкірою.
.',
            ],
        ],
    ],

    'specialist' => [
        'title' => 'Фахівці',
        ],

    'specialist_1' => [
        'title' => 'Фахівець',
        'specialist' => 'Салєнкова Олена Анатоліївна',
        'specialisation' => 'спеціалізація',
        'description' => [
            'title' => 'косметологія, дерматологія і трихологія',
            'description' => 'Віце-президент Асоціації косметологів України Учасник Української асоціації дерматовенерологів (УАДВ) та Українського товариства дослідження волосся. Помічник кафедри ХНУ ім. В. М. Каразіна.',
            'link' => 'Докладніше про лікаря',
        ],
    ],
    'specialist_2' => [
        'title' => 'Фахівець',
        'specialist' => 'Хорунжа Любов Сергіївна',
        'specialisation' => 'спеціалізація',
        'description' => [
            'title' => 'ксметологія, дерматовенерологія, трихологія',
            'description' => 'Учасник Української асоціації дерматовенерологів(УАДВ) та українського товариства дослідження волосся',
            'link' => 'Докладніше про лікаря',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертифікати'
    ],

    'recording' => [
        'title'       => 'ЗАПИС НА ПЕРВИННУ КОНСУЛЬТАЦІЮ',
        'description' => 'Дізнайтесь який тип операції підійде саме вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеєрний підхід – індивідуальний підхід',
            ],
            'item_2' => [
                'title'       => 'Найпередовіше обладнання',
            ],
            'item_3' => [
                'title'       => 'На всіх етапах операції супроводжує лікар анестезіолог - є запорукою комфорту пацієнта',
            ],
        ],
        'cost' => 'Отримайте прорахунок вартості операції',
        'link' => 'ЗАПИСАТИСЯ',
    ],

    'equipment' => [
        'equipment' => 'Устаткування',
        'title'       => 'Candela CO2RE',
        'year_title' => 'Рік випуску',
        'year' => '2020',
        'description' => 'Фракційний лазер з широким спектром можливостей',
        'alert' => '',
    ],

    'reviews' => [
        'title' => 'Відгуки клієнтів',
        'link' => 'Більше відгуків',
        'video' => 'відео відгуки',
    ],

    'consultation' => [
        'title' => 'ГОТОВІ ВІДПОВІДІТИ НА БУДЬ-ЯКІ ВАШІ ПИТАННЯ І ПЕРЕДЗВОНИТИ',
        'description' => 'Залишіть заявку на безкоштовну консультацію менеджера',
        'link' => 'заявка на зворотний дзвінок',
    ],
    'question' => [
        'title' => 'часті питання',
    ],
];
