<?php

return [
    'seo' => [
        'title'       => '',
        'description' => '',
        'keywords'    => '',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => 'Ліпосакція та Ліпоскульптурування в «Докарт». На сучасному обладнанні VASER',
            'description' => 'Vaser Lipo – найефективніша система ультразвукової ліпосакції доступна Вам вже сьогодні',
            'description1' => 'Консультація лікаря - усього за 1грн',
            'link'        => 'Записатися на прийом',
        ],
    ],

    'whatas' => [
        'title'       => 'Що таке ліпосакція?',
        'description_1_1' => 'Ліпосакція',
        'description_1_2' => '- це хірургічна процедура, яка дозволяє видалити локальні жирові відкладення з різних ділянок тіла, таких як живіт, стегна, сідниці, боки, руки, підборіддя.',
        'description_1_3' => 'Основною метою є корекція контурів тіла.',
        'description_1_4' => '',
        'description_1_5' => '',
    ],

    'advantages' => [
    'title'       => 'Переваги ліпосакції в "Докарт"',
    'description_1_1' => 'В стінах нашої клініки ми використовуємо надсучасний апарат Vaser Lipo.',
    'description_1_2' => 'Унікальний ультразвуковий режим подрібнює жир залишаючи інші тканини неушкодженими.',
    'description_1_3' => 'Як наслідок:',
    'description_1_4' => '- Менша травматизація зони ліпосакції;',
    'description_1_5' => '- Відсутність набряків, синців, та бугристості після операції;',
    'description_1_6' => '- Швидкий період реабілітації;',
    'description_1_7' => '- Видалення жиру + підтяжка шкіри одночасно, на відміну від класичної ліпосакції',

],

    'when' => [
        'title'       => 'Коли потрібна ліпосакція:',
        'slide_1_1' => 'Жирові пастки на:',
        'slide_1_2' => 'талії, руках, ногах(передня і/або задня поверхня стегна, і/або "вушка" та коліна, спина, холка)',
        'slide_2_1' => 'Ліпосакція обличчя',
        'slide_2_2' => '2-ге підборіддя',
        'slide_3_1' => 'Ліпосакція 360',
        'slide_3_2' => 'Живіт, бока, спина',
        'slide_4_1' => 'Ліпоскульптуринг',
        'slide_4_2' => '"Бразильські сідниці", "6 кубиків пресу"',
        'slide_5_1' => 'Гінекомастія',
        'slide_5_2' => '',
        'slide_6_1' => 'Комбінація ліпосакції з абдомінопластикою',
        'slide_6_2' => 'твій шлях до ідеального тіла',
    ],

    'akcia' => [
        'title'       => 'Консультація - всього за 1 грн.',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записатися на прийом',
    ],

    'if' => [
        'slide_1' => 'Сучасне обладнання яке має сертификат FDA та використовується у найвідоміших клініках світу.',
        'slide_2' => 'Сучасне обладнання яке має сертификат FDA та використовується у найвідоміших клініках світу.',
        'slide_3' => 'Висококваліфіковані лікарі з багаторічним досвідом роботи',
        'slide_4' => 'Ідеальні контури тіла без рубців та швидка реабілітація',
    ],

    'how' => [
        'title' => 'Як відбувається процедура',
        'items' => [
            'item_1' => [
                'title' => 'Консультація',
                'description' => 'Ви консультуєтесь з хірургом з приводу питань, які вас цікавлять. Отримаєте вичерпні відповіді і індивідуальний розбір вашої ситуації.',
            ],
            'item_2' => [
                'title' => 'Огляд у фахівця',
                'description' => 'Здаєте всі необхідні аналізи і, за потреби, проходите огляд у додаткових фахівців. Все індивідуально.',
            ],
            'item_3' => [
                'title' => 'Призначення дати операції',
                'description' => 'Лікар призначає дату операції і дає вам пам\'ятку передопераційної підготовки з необхідними медикаментами. Обов\'язково дотримуйтеся інформації в пам\'ятці, оскільки якість підготовки впливає на результат.',
            ],
            'item_4' => [
                'title' => 'День операції',
                'description' => 'У призначений день вам проводять передопераційну підготовку (необхідну розмітку та анестезіологічний супровід) і саму операцію.',
            ],
            'item_5' => [
                'title' => 'Спостереження в медичному центрі',
                'description' => 'Після операції вас переводять в палату, де ви відпочиваєте та отримуєте подальший супровід. На наступний день, вас виписують. Зауважимо, що все індивідуально, і в залежності від складності випадку та загального стану здоров\'я пацієнта можливий варіант подовженого перебування в медичному центрі ще на 1 добу',
            ],
            'item_6' => [
                'title' => 'Пам\'ятка післяопераційного догляду',
                'description' => 'Вам видадуть пам\'ятку післяопераційного догляду й необхідні медикаменти. Для швидкого загоєння і кращого результату потрібно чітко дотримуватися всіх рекомендацій.',
            ],
            'item_7' => [
                'title' => 'Консультація хірурга',
                'description' => 'Перед випискою з медичного центру вас обов\'язково ще раз консультує хірург',
            ],
            'item_8' => [
                'title' => 'Післяопераційний період',
                'description' => 'Через тиждень ви приходите в медичний центр для контрольного огляду хірургом. Він оглядає вас для контролю процесу загоєння та надає додаткові рекомендації, якщо вони потрібні',
            ],

        ],
        'alert' => 'Кожен етап може трохи відрізнятися за часом, оскільки все індивідуально і залежить від ваших особливостей. Лікар враховує саме вашу ситуацію під час огляду, лікування та відновлення. Завдяки персоналізованим, а не «шаблонним» методам ви можете бути впевнені в результаті.',
    ],

    'specialist' => [
        'title' => 'Спеціаліст',
        'specialist' => 'Овчинка Роман Олександрович',
        'specialisation' => 'Спеціалізація',
        'description' => [
            'title' => 'Пластична хірургія',
            'description' => 'Лікар пластичної хірургії зі стажем роботи понад 7 років',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертифікати'
    ],

    'recording' => [
        'title'       => 'ЗАПИС НА ПЕРВИННУ КОНСУЛЬТАЦІЮ',
        'description' => 'Дізнайтеся, який тип операції підійде саме вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеєрний підхід – індивідуальний підхід',
            ],
            'item_2' => [
                'title'       => 'Найсучасніше обладнання',
            ],
            'item_3' => [
                'title'       => 'Кожен етап операції супроводжує лікар-анестезіолог, що є запорукою комфорту пацієнта',
            ],
        ],
        'cost' => 'Отримайте розрахунок вартості операції',
        'link' => 'ЗАПИСАТИСЯ',
    ],

    'equipment' => [
        'equipment' => 'Обладнання',
        'title'       => 'VASER LIPO',
        'year_title' => 'Рік випуску',
        'year' => '2025',
        'description' => 'VASER LIPO – ультразвуковий апарат для ліпосакції, який дозволяє точно та делікатно видаляти жирові відкладення без пошкодження навколишніх тканин. Апарат забезпечує мінімальну травматичність, короткий період відновлення та можливість моделювання контурів тіла з високою точністю.',
        'alert' => 'Операції проводить досвідчений пластичний хірург – більше 7 років стажу.',
    ],

    'reviews' => [
        'title' => 'Отзывы клиентов',
        'link' => 'Більше відгуків',
        'video' => 'Відеовідгук',
    ],

    'consultation' => [
        'title' => 'ГОТОВІ ВІДПОВІСТИ НА БУДЬ-ЯКІ ВАШІ ЗАПИТАННЯ І ПЕРЕТЕЛЕФОНУВАТИ ВАМ!',
        'description' => 'Залиште заявку на безкоштовну консультацію менеджера.',
        'link' => 'заявка на зворотній дзвінок',
    ],
];
