<?php

return [
    'seo' => [
        'title'       => 'Лазерне омолодження у центрі сучасної медицини ДокАрт у Харкові. Приватна клініка у Харкові.',
        'description' => 'Лазерне омолодження у центрі сучасної медицини ДокАрт у Харкові. Тепер у нас у центрі ви можете зробити лазерну епіляцію',
        'keywords'    => 'ДокАрт, Харків, блефаропластика, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір очок, гінекологія, гінеколог, урологія, уролог',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => 'Лазерне омолодження в медичному центрі Докaрт',
            'description' => 'безпечне та ефективне усунення недоліків шкіри та омолодження',
            'link'        => 'Записатися на процедуру',
        ],
    ],

    'whatas' => [
        'title'       => 'Що таке IPL-лікування та омолодження Lumecca?',
        'description_1_1' => 'Inmode LUMECCA',
        'description_1_2' => '- це найпотужніший інтенсивний імпульсний світло (IPL) для лікування пігментних та судинних уражень. Після всього лише одного застосування помітні значні покращення у кольорі обличчя та чистоті шкіри. LUMECCA має одночасно потрійний ефект - фотоомолодження, вирівнювання тону обличчя та видалення пігментних плям. LUMECCA-досконале рішення для омолодження вашої шкіри, а також у лікуванні розацеа та акне.',
        'description_1_3' => '',
        'description_1_4' => '',
        'description_1_5' => '',
    ],

    'when' => [
        'title'       => 'Які проблеми вирішує технологія LUMECCA',
        'slide_1_1' => 'Акне та вугровий висип',
        'slide_1_2' => 'значно зменшує недоліки шкіри та запальні процеси навіть після 1 процедури.',
        'slide_2_1' => 'Розацеа',
        'slide_2_2' => 'зменшує запалення, тон обличчя стає світлішим.',
        'slide_3_1' => 'Гіперпігментація',
        'slide_3_2' => 'позбавляє небажаної пігментації на обличчі, шиї, в зоні декольте, передпліччя і руках (червона/коричнева пігментація).',
        'slide_4_1' => 'Ластовиння та пошкодження сонцем',
        'slide_4_2' => 'після 1 сеансу відбувається помітне усунення ластовиння та пошкоджень сонцем',
        'slide_5_1' => 'Судинні зірочки та купероз',
        'slide_5_2' => 'видаляє судинні патології на обличчі, шиї та в зоні декольте',
        'slide_6_1' => 'Вікові зміни',
        'slide_6_2' => 'ефективно зменшує зморшки, підвищує тонус обличчя та еластичність шкіри. При омолоджуючій обробці обличчя спостерігається більш виражене загальне поліпшення у поєднанні з процедурами мікрогольчастого RF ліфтингу (ремоделювання шкіри за допомогою мікроголок) з 3-4-тижневими інтервалами.',
        'alert' => 'Зверніть увагу на протипоказання: вагітність та лактація, онкологія, гострі інфекційні захворювання, ендокринні патології.',
    ],

    'akcia' => [
        'title'       => 'Консультація – всього за 200 грн!',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записатися на прийом',
    ],

    'if' => [
        'slide_1' => 'Якщо ви хочете омолодити свій погляд за рахунок зменшення вікових змін шкіри навколо очей',
        'slide_2' => 'Якщо у вас нависла верхня повіка і ви хочете зробити більш відкритий погляд',
        'slide_3' => '(опущення верхньої повіки.) Опущена повіка може призвести до значного зниження зору',
    ],

    'how' => [
        'title' => 'Як відбувається процедура IPL-лікування та омолодження Lumecca',
        'items' => [
            'item_1' => [
                'title' => 'Підготовка до процедури',
                'description' => 'За місяць до процедури уникайте: засмагу на сонці та в солярії, проведення лазерної епіляції, прийом системних ретиноїдів. За 48 годин до сеансу не рекомендується відвідувати сауну, лазню, басейн та приймати теплові процедури.',
            ],
            'item_2' => [
                'title' => 'Процедура',
                'description' => 'Під час процедури з Lumecca виходитимуть яскраві спалахи світла, які відчуваються як легкі теплові імпульси, які переносяться комфортно та не потребують додаткового знеболювання. Почервоніння та легке тепло на шкірі зазвичай проходять протягом години. Протягом наступних 24–48 годин відбувається потемніння пігментних плям, які через тиждень відлущуються, і шкіра набуває більш рівномірного відтінку. Не рекомендується виходити відкрите сонце і займатися спортом відразу після сеансу.',
            ],
            'item_3' => [
                'title' => 'Рекомендації після процедури',
                'description' => 'Сонцезахисний крем слід використовувати протягом трьох тижнів після кожного сеансу. Після кожної процедури можна наносити зволожуючі засоби. Чи не відвідувати сауни, лазні, басейни 3-4 дні. Відкласти ін\'єкційні процедури щонайменше на тиждень.',
            ],
            'item_4' => [
                'title' => 'Передопераційна підготовка',
                'description' => 'У призначений день вам проводять передопераційну підготовку (необхідну розмітку та анестезіологічний супровід) та саму операцію. Операція займає від 40 до 90 хвилин.',
            ],
            'item_5' => [
                'title' => 'Спостереження',
                'description' => 'Після операції протягом 1,5-2 годин ви залишаєтеся у клініці під наглядом лікаря.',
            ],
            'item_6' => [
                'title' => 'Пам\'ятка післяопераційного догляду',
                'description' => 'Вам видадуть пам\'ятку післяопераційного догляду та необхідні медикаменти. Для швидкого загоєння та кращого результату потрібно суворо дотримуватись усіх рекомендацій.',
            ],
            'item_7' => [
                'title' => 'Консультація хірурга',
                'description' => 'Наступного дня після операції наш хірург перевіряє ваш стан та консультує online.',
            ],
            'item_8' => [
                'title' => 'Зняття швів',
                'description' => 'На 5-7 день після операції вам знімуть шви.',
            ],
            'item_9' => [
                'title' => 'Остаточне загоєння',
                'description' => 'Після цього триває період остаточного загоєння та наступна консультація через 7-14 днів.',
            ],
        ],
        'alert' => 'Кожен етап може трохи відрізнятися за часом тому, що все індивідуально, залежно від ваших особливостей. Лікар враховує саме вашу ситуацію під час огляду, лікування та відновлення. Завдяки персоналізованим, а не «шаблонним» методам, ви можете бути впевнені в результаті.',
    ],

    'specialist' => [
        'title' => 'Специалист',
        'specialist' => 'Колот Анна Васильевна',
        'specialisation' => 'специализация',
        'description' => [
            'title' => 'Офтальмология реконструктивная и пластическая хирургия',
            'description' => 'Участник Ассоциации Европейского общества катарактальных и рефракционных офтальмохирургов Член общества глаукоматологов России Участник и член украинского офтальмологического общества',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертифікати'
    ],

    'recording' => [
        'title'       => 'ЗАПИС НА ПРОЦЕДУРУ',
        'description' => 'Дізнайтесь який тип операції підійде саме вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеєрний підхід – індивідуальний підхід',
            ],
            'item_2' => [
                'title'       => 'Самое передовое оборудование',
            ],
            'item_3' => [
                'title'       => 'На всіх етапах операції супроводжує лікар анестезіолог - є запорукою комфорту пацієнта',
            ],
        ],
        'cost' => 'Отримайте прорахунок вартості операції',
        'link' => 'ЗАПИСАТИСЯ',
    ],

    'equipment' => [
        'equipment' => 'Устаткування',
        'title'       => 'InMode Triton',
        'year_title' => 'Рік випуску',
        'year' => '2021',
        'description' => 'У нашому медичному центрі сеанси лазерного омолодження проводяться на базі ультрасучасної платформи InMode Triton. Платформа InMode є багатофункціональною та здатна вирішувати різноманітні косметологічні завдання. У ході процедури використовується насадка Lumeca, це ультрашвидкий діодний лазер для омолодження, характерними рисами якого є: технологія одночасного охолодження 3 pc (охолодження до, під час та після), ультрасучасна генерація імпульсів та потужність.',
        'alert' => '',
    ],

    'reviews' => [
        'title' => 'Відгуки клієнтів',
        'link' => 'Більше відгуків',
        'video' => 'Відео відгук',
    ],

    'consultation' => [
        'title' => 'ГОТОВІ ВІДПОВІДІТИ НА БУДЬ-ЯКІ ВАШІ ПИТАННЯ І ПЕРЕДЗВОНИТИ',
        'description' => 'Залишіть заявку на безкоштовну консультацію менеджера',
        'link' => 'заявка на зворотний дзвінок',
    ],
];
