<?php

return [
	'seo' => [
		'title'       => 'Нічні лінзи в медичному центрі в Харкові "Докарт". Приватна клініка в Харкові.',
		'description' => 'Багатопрофільний медичний центр Докарт Харків. Діагностичний центр з використанням сучасного обладнання. вул. Маяковського, 24 ☎ (0800) 317-317',
		'keywords'    => 'Докарт, Харків, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір окулярів, гінекологія, гінеколог, урологія, уролог',
	],
	
	'slider' => [
		'slide_1' => [
			'title'       => 'Дитина повинна бачити світ <strong>своїми</strong> очима',
			'description' => 'без скляних і силіконових перепон',
			'link'        => 'Записатися на прийом',
		],
		'slide_2' => [
			'title'       => '<span>Свобода</span> в русі до перемог',
			'description' => 'абсолютна свобода при активному житті',
			'link'        => 'Записатися на прийом',
		],
		'slide_3' => [
			'title'       => '<span>Уповільнення</span> прогресуючої короткозорості',
			'description' => 'у дітей та підлітків',
			'link'        => 'Записатися на прийом',
		],
		'slide_4' => [
			'title'       => '<span>Ніякого</span> хірургічного втручання',
			'description' => 'і порушень роботи рогівки та сльозообміну',
			'link'        => 'Записатися на прийом',
		],
	],
	
	'orthokeratology' => [
		'title'       => 'Що таке Ортокератологія?',
		'description' => 'Це сучасний метод корекції аномалій рефракції, а саме короткозорості та астигматизму. Даний метод дозволяє тимчасово скорегувати зір за допомогою застосування спеціальних контактних лінз (ОК-лінз) під час сну. Таким чином, пацієнт носить лінзи тільки коли спить, а вдень отримує можливість чітко бачити без використання окулярів та денних лінз.',
	],
	
	'surgery' => [
		'title'       => 'Для того, щоб чітко бачити – не потрібна хірургічна операція!',
		'description' => 'Тільки ОК-лінзи вночі, які скорегують ваш зір та зір вашої дитини для майбутнього дня.',
	],
	
	'child' => [
		'title'       => 'Порушення зору у дітей',
		'description' => 'Дитині з <strong>короткозорістю або далекозорістю</strong> дуже складно робити повсякденні завдання без використання окулярів чи контактних лінз. <strong>Окуляри</strong> заважають повністю насолоджуватися життям : спадають, тягнуть, а під час активних занять їх можна розбити і травмуватися. Також діти можуть не дотримуватися правил носіння <strong>контактних лінз</strong>, що може призвести до сумних наслідків.',
		'tiles'       => [
			'tile_1' => [
				'text' => 'Лінзи одягаються тільки<br>на ніч',
				'link' => 'Детальніше',
			],
			'tile_2' => [
				'text' => 'Гарний зір забезпечено протягом<br>24 годин',
				'link' => 'Детальніше',
			],
			'tile_3' => [
				'text' => 'Немає гіпоксії рогівки й не порушується сльозообмін',
				'link' => 'Детальніше',
			],
		],
	],
	
	'lenses' => [
		'title' => 'Удень ви звільнені від окулярів та контактних лінз',
	],
	
	'advantages' => [
		'title' => 'Переваги ОК-лінз',
		'items' => [
			'item_1' => [
				'title'       => 'Повна свобода від окулярів та лінз протягом дня',
				'description' => 'Ортокератологія є єдиним методом, який дозволяє чітко бачити, при цьому не використовуючи окулярів, контактних лінз і не проводячи рефракційних операцій.'
			],
			'item_2' => [
				'title'       => 'Зворотність ефекту, якщо скасувати терапію',
				'description' => 'Ефект від лінз з\'являється тільки при їх використанні. Якщо скасувати використання ОК-лінз, рогівка ока повернеться до свого попереднього стану, який був до початку терапії, що дозволить провести лазерну корекцію зору пізніше.'
			],
			'item_3' => [
				'title'       => 'Уповільнення розвитку короткозорості',
				'description' => 'ОК-терапія дозволяє загальмувати процес розвитку короткозорості у дітей та підлітків.'
			],
			'item_4' => [
				'title'       => 'Використання ОК-терапії повністю безпечне',
				'description' => 'ОК-терапія абсолютно безпечна, якщо суворо дотримуватися всіх порад фахівця. Крім цього, треба чітко дотримуватися правил щодо використання і догляду за лінзами.'
			],
		]
	],
	
	'myopia_farsightedness' => [
		'title' => 'З <strong>6-ти років</strong> при <strong>короткозорості</strong> від 0.5 до 7 діоптрій або при <strong>астигматизмі</strong> до 2 діоптрій'
	],
	
	'indication' => [
		'title'       => 'Показання до ОК-терапії',
		'description' => 'За межами верхніх границь будь-яких аметропій існує можливість неповної корекції з докорекцією окулярами.',
		'items'       => [
			'item_1' => [
				'title'       => 'Вік – від 6-ти років',
				'description' => 'Для ОК-терапії не існує чітких верхніх меж, пов\'язаних із віком людини, адже все залежить безпосередньо від пацієнта і наявності протипоказань. Нижня ж межа визначається соціальною адаптованістю дитини та її взаємовідносинами з батьками.',
			],
			'item_2' => [
				'title'       => 'Прогресування міопії',
				'description' => 'ОК-терапія здатна з високою імовірністю уповільнити розвиток короткозорості у дітей та підлітків.',
			],
			'item_3' => [
				'title'       => 'Міопія в межах 0.50 - 7.00 діоптрій, астигматизм до 2.00 діоптрій',
				'description' => 'Для корекції, міопія (короткозорість) повинна бути в межах від 0.50 до 7.00 діоптрій за сфероеквівалентом. У нашій клініці були випадки, коли в індивідуальному порядку замовлялися лінзи для -8 діоптрій. Нижня межа визначається некорегованою гостротою зору і якщо вона не влаштовує пацієнта навіть при невеликій аметропії, є сенс у корекції зору.',
			],
			'item_4' => [
				'title'       => 'Гіперметропія в межах 0.50 - 4.00 діоптрій, астигматизм до 1.75 діоптрій',
				'description' => 'Для корекції гіперметропічними лінзами, гіперметропія (далекозорість) повинна бути в межах від 0.50 до 4.00 діоптрій за сфероеквівалентом.',
			],
			'item_5' => [
				'title'       => 'Неможливість використання окулярів та контактних лінз удень',
				'description' => 'За професійним показанням або з інших причин, через які немає можливості використовувати окуляри або контактні лінзи в активний час доби.',
			],
		],
	],
	
	'consultation' => [
		'title'       => 'Проконсультуйтеся з нашими спеціалістами!',
		'description' => 'Наші фахівці допоможуть вам і дадуть відповідь на всі ваші питання'
	],
	
	'price_calculator' => [
		'items'      => [
			'selected' => [
				'delete' => 'Видалити'
			]
		],
		'categories' => [
			'open'    => 'Показати категорії',
			'close'   => 'Закрити категорії',
			'general' => [
				'title' => 'Загальне',
				'items' => [
					'item_1' => [
						'title' => 'Консультація фахівця ортокератолога'
					],
					'item_2' => [
						'title' => 'Підбір нічних лінз'
					],
					'item_3' => [
						'title'       => 'Нічні ортокератологічні лінзи стандартних параметрів',
						'description' => [
							'title' => 'У вартість входить, <strong>крім самих лінз (2 шт.)</strong>',
							'items' => [
								'item_1' => 'Підбір нічних лінз (1 раз)',
								'item_2' => 'Розчин для чищення Boston (1 шт.)',
								'item_3' => 'Набір для ОК-лінз (1 шт.)',
								'item_4' => 'Річне обслуговування (очищення лінз) (4 рази)',
								'item_5' => 'Огляд (1 раз)',
							]
						]
					],
					'item_4' => [
						'title'       => 'Нічні ортокератологічні лінзи нестандартних параметрів',
						'description' => [
							'title' => 'У вартість входить, <strong>крім самих лінз (2 шт.)</strong>',
							'items' => [
								'item_1' => 'Підбір нічних лінз (1 раз)',
								'item_2' => 'Розчин для чищення Boston (1 шт.)',
								'item_3' => 'Набір для ОК-лінз (1 шт.)',
								'item_4' => 'Річне обслуговування (очищення лінз) (4 рази)',
								'item_5' => 'Огляд (1 раз)',
							]
						]
					],
				],
			],
			'aqua'    => [
				'title' => 'Розчини',
				'items' => [
					'item_1'  => [
						'title' => 'Розчин для очищення Boston 30 ml'
					],
					'item_2'  => [
						'title' => 'Розчин для зберігання лінз Zeiss 100 ml'
					],
					'item_3'  => [
						'title' => 'Розчин для зберігання лінз Zeiss 360 ml'
					],
					'item_4'  => [
						'title' => 'Розчин для зберігання Sauflon 100'
					],
					'item_5'  => [
						'title' => 'Розчин для зберігання Sauflon 380'
					],
					'item_6'  => [
						'title' => 'АО Sept 90 ml'
					],
					'item_7'  => [
						'title' => 'Розчин AO Sept 360 ml'
					],
					'item_8'  => [
						'title' => 'Контейнер'
					],
					'item_9'  => [
						'title' => 'Comfort drops'
					],
					'item_10' => [
						'title' => 'Піпетка'
					],
					'item_11' => [
						'title' => 'Екран на раковину'
					],
					'item_12' => [
						'title' => 'Набір для ОК-лінз'
					],
					'item_13' => [
						'title' => 'Розчин для зберігання All In One Light 360 ml'
					],
				],
			],
		],
		'get_sum'    => [
			'title'       => 'Підрахунок ціни',
			'description' => 'Ви можете порахувати суму на товари і послуги нашої клініки',
			'months'      => 'Кількість місяців',
			'total'       => 'Разом'
		]
	],
	
	'discomfort' => [
		'title' => 'Припиніть відчувати дискомфорт від носіння окулярів та денних контактних лінз!'
	],
	
	'lenses_before_sleep' => [
		'title' => 'Як правильно одягати лінзи перед сном',
		'items' => [
			'item_1'  => 'Вимийте руки з милом (мило не повинно містити ароматичних добавок і барвників, наприклад, дитяче) і добре ополосніть їх, щоб змити залишки мила.',
			'item_2'  => 'Витріть руки рушником, який не залишає ворсинок, або не витирайте руки зовсім. Можна використовувати паперові рушники або серветки.',
			'item_3'  => 'Відкрийте кришечку контейнера, де знаходиться лінза для правого ока. Завжди починайте з правого ока. Це дозволить вам ніколи не плутати лінзи. Акуратно дістаньте лінзу пальцями. Зверніть увагу, що діставати лінзу нігтями категорично заборонено.',
			'item_4'  => 'Ополосніть лінзу невеликою кількістю свіжого розчину для зберігання. Ні в якому разі не використовуйте воду.',
			'item_5'  => 'Помістіть праву лінзу на кінчик вашого правого вказівного пальця.',
			'item_6'  => 'Середнім пальцем тієї ж (правої) руки відтягніть нижню повіку вниз, а лівою рукою відтягніть верхню повіку, щоб було повністю видно райдужку. Добре притримуйте повіки. Дивіться прямо перед собою в дзеркало і повільно підносьте ОК-лінзу до центра рогівки. Контролюйте свої рухи в дзеркалі другим оком. Не притискайте лінзу до ока. Волога лінза сама притягнеться до рогівки.',
			'item_7'  => 'Повільно відпустіть повіки й дивіться вниз кілька секунд.',
			'item_8'  => 'Відкрийте кришечку наступного контейнера для лівого ока і повторіть свої дії.',
			'item_9'  => 'Ретельно сполосніть контейнер та кришечки під струменем теплої води, що відповідає питному стандарту.',
			'item_10' => 'Нещільно прикрийте контейнер кришечками або залиште його відкритим на столі в кімнаті так, щоб він не припадав пилом, але став сухим за ніч (у ванній кімнаті залишати контейнер не слід).',
		]
	],
	
	'contact_with_specialist_up_lens' => [
		'title' => 'Якщо вам не вдається одягти лінзу, зверніться до фахівця нашого центру',
	],
	
	'lenses_after_sleep' => [
		'title' => 'Як правильно знімати лінзи після сну',
		'items' => [
			'item_1' => 'Вимийте руки з милом (мило не повинно містити ароматичних добавок і барвників, наприклад, дитяче) і добре ополосніть їх, щоб змити залишки мила.',
			'item_2' => 'Витріть руки рушником, який не залишає ворсинок, або не витирайте руки зовсім. Можна використовувати паперові рушники або серветки.',
			'item_3' => 'Наповніть чашечки контейнера свіжим розчином для зберігання так, щоб рідина повністю накривала всю лінзу.',
			'item_4' => 'Покладіть на стіл чисту неворсисту серветку, щоб лінза впала на неї, коли ви будете робити маніпуляції.',
			'item_5' => 'Нахиліть голову, поки обличчя не буде паралельно до столу. Відкрийте очі якомога ширше.',
			'item_6' => 'Помістіть правий вказівний і середній палець у зовнішній кут правого ока. Дивлячись вниз, потягніть повіки правим вказівним і середнім пальцями назовні й трохи вгору (можна одночасно знизу натиснути на нижню повіку середнім пальцем лівої руки) і моргніть. Лінза повинна випасти.',
			'item_7' => 'Обережно потріть кожну сторону лінзи по 20 секунд між подушечками великого, вказівного і середнього пальців. Також, можна покласти лінзу на долоню й обережно потерти кожну сторону лінзи по 20 секунд подушечкою вказівного або середнього пальця.',
			'item_8' => 'Ретельно сполосніть лінзу проточною теплою (але не гарячою) водою, що відповідає питному стандарту. Якщо вода не відповідає стандарту ретельно сполосніть лінзу розчином для зберігання лінз.',
			'item_9' => 'Помістіть лінзу в чашечку контейнера та повторіть усі дії з лівою лінзою.',
		]
	],
	
	'contact_with_specialist_down_lens' => [
		'title' => 'Якщо вам не вдається зняти лінзу, зверніться до фахівця нашого центру',
	],
	
	'contact_us' => [
		'title' => 'Ми пропонуємо чудовий суперсучасний альтернативний варіант – ортокератологічні «нічні» лінзи!',
		'link'  => 'Зв\'яжіться з нами'
	],
];
