<?php

return [
	'seo' => [
		'title'       => 'Лінзи PanOptix у медичному центрі у Харкові "Докарт". Приватна клініка у Харкові.',
		'description' => 'Багатопрофільний медичний центр Докарт Харків. Діагностичний центр із використанням сучасного обладнання. вул. Маяковського, 24 ☎0(800)317-317',
		'keywords'    => 'Докарт, Харків, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір очок, гінекологія, гінеколог, урологія, уролог',
	],
	
	'cover' => [
		'title'       => 'ACRYSOF® IQ PANOPTIX™ - <span>життя без окулярів для читання</span>',
		'description' => 'Для природнішої адаптації пацієнтів до свого нового зору. PanOptix дозволяє хірургам здійснювати індивідуальний підхід з метою задоволення зорових вимог кожного пацієнта.',
		'body'        => 'Краща ціна: <span>29 400 <i class="fas fa-hryvnia"></i></span>'
	],
	
	'intraocular' => [
		'title' => 'Інтраокулярні лінзи для корекції пресбіопії ACRYSOF® IQ PANOPTIX™',
		'body'  => [
			'text_1' => 'Дані лінзи є гнучкими мультифокальними лінзами, що фільтрують ультрафіолет і блакитне світло. Кожна лінза складається з матеріалу з високим коефіцієнтом заломлення світла і з запатентованим хромофором, який фільтрує, подібно до кришталика людини, хвилю блакитного світла, довжиною 400-475 нм.',
			'text_2' => 'Оптична частина лінзи є двоопуклою і складається з м\'якого гідрофобного акрилового матеріалу, що має властивість згинатися перед введенням, що дозволяє вводити лінзу через розріз менше, ніж оптичний діаметр лінзи. Після імплантації лінзи вона плавно розгинається.',
		],
		'link'  => 'Зв\'яжіться з нами'
	],
	
	'panoptix' => [
		'title' => 'ACRYSOF® IQ PANOPTIX™',
		'body'  => [
			'text_1' => 'Дифракційна структура лінзи розподіляє світло, що потрапляє в око, забезпечуючи гостроту зору в далечінь, на середній та близькій відстані. Використовуючи такі лінзи, лікарі можуть забезпечити пацієнтів додатковою корекцією. <strong>+2,17 дптр</strong> для зору на проміжній відстані та <strong>+3,25 дптр</strong> для зору на близьку відстань. ',
			'text_2' => 'Крім цього, лінзи мають торичний компонент на задній поверхні з осьовими мітками для позначення меридіани з найменшою оптичною силою.',
			'text_3' => 'Зіставлення осьових міток торичного компонента з післяопераційним меридіаном рогівки, з найбільшою оптичною силою дозволяє лінзам коригувати існуючий рогівковий астигматизм.',
		],
		'link'  => 'Зв\'яжіться з нами'
	],
	
	'enlighten' => [
		'title' => 'Оптична технологія ENLIGHTEN',
		'body'  => [
			'text_1' => 'Оптична технологія <strong>ENLIGHTEN® (ENhanced LIGHT ENergy)</strong>, що імітує характеристики здорового кришталика, забезпечує:',
			'items'  => [
				'item_1' => 'високий рівень використання світла',
				'item_2' => 'комфортний зір на ближній та середній відстані',
				'item_3' => 'широкий діапазон зору, незалежно від діаметра зіниці',
			],
			'text_2' => 'А ще це новий трифокальний дизайн без аподизації.',
		],
		'link'  => 'Свяжитесь с нами'
	],
	
	'company' => [
		'title' => 'Вироблено компанією Alcon',
		'body'  => [
			'text_1' => 'Alcon - є світовим лідером в офтальмології та найбільшим виробником медичних виробів для лікування різних порушень зору та очних захворювань із 1945 року. Виробляє величезну кількість інноваційних рішень для досягнення ефективного результату, а також:',
			'items'  => [
				'item_1' => 'робота у більш ніж 70 країнах',
				'item_2' => 'обслуговування пацієнтів у більш ніж 140 країнах',
				'item_3' => 'понад 70 років роботи',
				'item_4' => 'один з найбільших виробників контактних лінз та засобів догляду за лінзами',
				'item_5' => 'і багато іншого',
			],
			'text_2' => 'Зв\'яжіться з нами, щоб отримати детальну інформацію про компанію Alcon',
		],
		'link'  => 'Зв\'яжіться з нами'
	],
	
	'centurion' => [
		'title' => 'Найновіше обладнання - система видалення катаракти CENTURION™',
		'body'  => [
			'text_1' => 'Високопродуктивна факоемульсифікація з інноваційними технологіями',
			'items'  => [
				'item_1' => 'Active Fluidics™ - динамічне керування ВГД для підвищення стабільності камери',
				'item_2' => 'Centurion® Energy Delivery - узгодженість роботи OZil® Torsional Phaco з покращеним контролем потоку для максимальної продуктивності',
				'item_3' => 'INTREPID® Integration - мікро-коаксіальна система, призначена для покращення контролю хірургом',
			],
			'text_2' => 'Centurion® Vision System є частиною катарактального-рефракційного комплексу Alcon. Зв\'яжіться з нами, щоб отримати детальну інформацію про компанію Centurion® Vision System',
		],
		'link'  => 'Зв\'яжіться з нами'
	],
	
	'questions' => [
		'title' => 'Залишились питання?',
		'body'  => [
			'text_1' => '<strong>AcrySof PanOptix</strong> дає можливість пацієнтам більш природно адаптуватися до своїх зорових функцій, наближених до їхнього зору в молодому віці..',
			'text_2' => 'Фахівці клініки <strong>"Докарт"</strong> проведуть всі необхідні обстеження для того, щоб ви змогли повернутися до нормального життя з <strong>AcrySof PanOptix</strong>.',
			'text_3' => 'Зв\'яжіться з нами, щоб отримати актуальну інформацію з питань, що вас цікавлять.',
		],
		'link'  => 'Зв\'яжіться з нами'
	],
];
