<?php

return [
    'seo' => [
        'title'       => 'Пластична хірургія в медичному центрі "Докарт". Приватна клініка в Харкове.',
        'description' => 'Пластична хірургія в Докарт. Тепер у нас в центрі ви можете зробити пластичну хірургію....',
        'keywords'    => 'Докарт, Харків, блефаропластика, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір окулярів, гінекологія, гінеколог, урологія, уролог',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => 'Пластична хірургія в медичному центрі "Докарт"',
            'description' => 'Весь спектр пластичних операцій від досвідченого хірурга',
            'description1' => 'Консультація лікаря - усього за 1грн',
            'link'        => 'Записатися на прийом',
        ],
    ],

    'whatas' => [
        'title'       => 'Навіща потрібна пластична хірургія?',
        'description_1_1' => 'Пластична хірургія ',
        'description_1_2' => 'несе в собі ціль усунути як вроджені так і набуті недоліки зовнішності людини, щоб покращити якість життя.',
        'description_1_3' => 'Також вона несе в собі естетичну мету - корекція зовнішності людини, щоб отримати бажаний результат.',
        'description_1_4' => '',
        'description_1_5' => '',
    ],

    'when' => [
        'title'       => 'Які види пластичних операцій ми пропонуємо Вам:',
        'slide_1_1' => 'Блефаропластика',
        'slide_1_2' => '',
        'slide_2_1' => 'Мастопексія',
        'slide_2_2' => '(підтяжка молочних залоз без видалення тканини)',
        'slide_3_1' => 'Редукційна мамопластика',
        'slide_3_2' => '(підтяжка молочних залоз з видаленням тканини)',
        'slide_4_1' => 'Аугментаційна мамопластика',
        'slide_4_2' => '(збільшення молочних залоз за допомогою імплантів).',
        'slide_5_1' => 'Абдомінопластика',
        'slide_5_2' => '(пластика живота з пересадкою пупка)',
        'slide_6_1' => 'Мініабдомінопластика',
        'slide_6_2' => '(пластика живота)',
        'slide_7_1' => 'Ліфтинг (підтяжка) м\'яких тканин обличчя та шиї',
        'slide_7_2' => '',
        'slide_8_1' => 'Отопластика',
        'slide_8_2' => '(пластика вушних раковин)',
        'slide_9_1' => 'Ліпосакція',
        'slide_9_2' => '',

    ],

    'akcia' => [
        'title'       => 'Консультація - всього за 1 грн.',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записатися на прийом',
    ],

    'if' => [
        'slide_1' => 'Якщо ви хочете вирішити питання з вродженими чи набутими дефектами',
        'slide_2' => 'Якщо ви хочете змінити деталі своєї зовнішності, які турбують',
        'slide_3' => 'Якщо засоби догляду допомагають в незначній мірі, а хочеться суттєвих змін та покращень.',
    ],

    'how' => [
        'title' => 'Як відбувається процедура',
        'items' => [
            'item_1' => [
                'title' => 'Консультація',
                'description' => 'Ви консультуєтесь з хірургом з приводу питань, які вас цікавлять. Отримаєте вичерпні відповіді і індивідуальний розбір вашої ситуації.',
            ],
            'item_2' => [
                'title' => 'Огляд у фахівця',
                'description' => 'Здаєте всі необхідні аналізи і, за потреби, проходите огляд у додаткових фахівців. Все індивідуально.',
            ],
            'item_3' => [
                'title' => 'Призначення дати операції',
                'description' => 'Лікар призначає дату операції і дає вам пам\'ятку передопераційної підготовки з необхідними медикаментами. Обов\'язково дотримуйтеся інформації в пам\'ятці, оскільки якість підготовки впливає на результат.',
            ],
            'item_4' => [
                'title' => 'Передопераційна підготовка',
                'description' => 'У призначений день вам проводять передопераційну підготовку (необхідну розмітку та анестезіологічний супровід) і саму операцію. Операція триває від 40 хвилин до 3,5 годин',
            ],
            'item_5' => [
                'title' => 'Спостереження',
                'description' => 'Після операції, пацієнт залишається в клініці під наглядом лікаря на 1,5-2 години після блефаропластики, або на добу операцій проведених під загальним наркозом.',
            ],
            'item_6' => [
                'title' => 'Пам\'ятка післяопераційного догляду',
                'description' => 'Вам видадуть пам\'ятку післяопераційного догляду й необхідні медикаменти. Для швидкого загоєння і кращого результату потрібно чітко дотримуватися всіх рекомендацій.',
            ],
            'item_7' => [
                'title' => 'Консультація хірурга після операції',
                'description' => 'Після проведення операції хірург перевіряє ваш стан після операції та надає рекомендації',
            ],
            'item_8' => [
                'title' => 'Зняття швів',
                'description' => 'Після операції хірург знімає шви, залежності від виду операції це може бути або 5 день, абе третій тиждень.',
            ],
            'item_9' => [
                'title' => 'Остаточне загоєння',
                'description' => 'Після операції ми з пацієнтом знаходимося на постійному зв’язку, до остаточного загоєння.',
            ],
        ],
        'alert' => 'Кожен етап може трохи відрізнятися за часом, оскільки все індивідуально і залежить від ваших особливостей. Лікар враховує саме вашу ситуацію під час огляду, лікування та відновлення. Завдяки персоналізованим, а не «шаблонним» методам ви можете бути впевнені в результаті.
',
    ],

    'specialist' => [
        'title' => 'Спеціаліст',
        'specialist' => 'Кремінь Василь Олександрович',
        'specialisation' => 'Спеціалізація',
        'description' => [
            'title' => 'Пластична хірургія',
            'description' => 'Кандидат медичних наук. Член Всеукраїнської Асоціації пластичних, реконструктивних та естетичних хірургів. Співавтор ряду навчально-методичних посібників для лікарів-хірургів, комбустіологів та пластичних хірургів',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертифікати'
    ],

    'recording' => [
        'title'       => 'ЗАПИС НА ПЕРВИННУ КОНСУЛЬТАЦІЮ',
        'description' => 'Дізнайтеся, який тип операції підійде саме вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеєрний підхід – індивідуальний підхід',
            ],
            'item_2' => [
                'title'       => 'Найсучасніше обладнання',
            ],
            'item_3' => [
                'title'       => 'Кожен етап операції супроводжує лікар-анестезіолог, що є запорукою комфорту пацієнта',
            ],
        ],
        'cost' => 'Отримайте розрахунок вартості операції',
        'link' => 'ЗАПИСАТИСЯ',
    ],

    'equipment' => [
        'equipment' => 'Обладнання',
        'title'       => 'Valleylab Force FX',
        'year_title' => 'Рік випуску',
        'year' => '2020',
        'description' => 'Ультразвуковий хірургічний ніж, який впливає тільки в точці прикладання і зберігає прилеглі клітини.',
        'alert' => 'Операції проводить досвідчений офтальмохірург – 16 років стажу. Набряклість менше на 52 % у порівнянні з іншими клініками.',
    ],

    'reviews' => [
        'title' => 'Відгуки клієнтів',
        'link' => 'Більше відгуків',
        'video' => 'Відеовідгук',
    ],

    'consultation' => [
        'title' => 'ГОТОВІ ВІДПОВІСТИ НА БУДЬ-ЯКІ ВАШІ ЗАПИТАННЯ І ПЕРЕТЕЛЕФОНУВАТИ ВАМ!',
        'description' => 'Залиште заявку на безкоштовну консультацію менеджера.',
        'link' => 'заявка на зворотній дзвінок',
    ],
];
