<?php

return [
    'seo' => [
        'title'       => 'Плазмотерапія у медичному центрі у Харкові "Докарт". Приватна клініка у Харкові.',
        'description' => 'Плазмотерапія у Докарт.',
        'keywords'    => 'Докарт, Харків, блефаропластика, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір очок, гінекологія, гінеколог, урологія, уролог, Фракційний лазер Candela CO2RE',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => '',
            'description' => 'Омолодження та лікування шкіри без хірургії та препаратів.',
            'link'        => 'Записатися на консультацію',
        ],
    ],

    'whatas' => [
        'title'       => 'Плазмотерапія, що це?',
        'description_1_1' => 'Плазмоліфтинг – це безпечна косметологічна процедура омолодження обличчя. Завдяки ін\'єкціям із вашої власної плазми крові, шкіра у необхідній зоні відновлюється. Це дозволить вам позбутися вікових змін, рубців і плям постакне, а також провести лікування та профілактику випадання волосся.',
    ],

    'when' => [
        'title'       => 'Коли потрібен плазмоліфтинг?',
        'slide_1_1' => 'Омолодження та підтяжка шкіри обличчя',
        'slide_1_2' => 'Відновлення структури, здорового вигляду та тонусу, усунення темних кіл під очима',
        'slide_2_1' => 'Звільнення від недоліків на обличчі',
        'slide_2_2' => 'Усунення дрібних шрамів, рубців, пігментних плям, лікування акне та постакне',
        'slide_3_1' => 'Повернення шкіри пружності',
        'slide_3_2' => 'Збільшення вироблення гіалуронової кислоти, колагену та еластину, які підвищують пружність шкіри та нормалізують її вологість.',
        'slide_4_1' => 'Видалення розтяжок та шрамів',
        'slide_4_2' => 'Якщо у вас є необхідність видалити розтяжки, косметологічні дефекти, атрофічні, хірургічні та опікові шрами або постакне.',
        'slide_5_1' => 'Проведення інтимної пластики',
        'slide_5_2' => 'Коли хочете провести корекцію інтимної зони.',
        'alert' => 'Зверніть увагу на протипоказання – вагітність, період лактації, діабет, захворювання крові, онкопатології, гостре перебіг інших захворювань.',

    ],

    'akcia' => [
        'title'       => 'Запишіться на консультацію перед ін\'єкційною терапією',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записатися на прийом',
    ],

    'what' => [
        'title' => 'Які процедури здійснюються за допомогою плазмоліфтингу?',
        'items' => [
            'item_0' => '',
            'item_1' => [
                'title' => 'Ін\'єкції плазми під шкіру волосистої частини голови для лікування та профілактика випадання волосся',
                'description' => '',
            ],
            'item_2' => [
                'title' => 'Ін\'єкції плазми під шкіру обличчя та інших ділянок тіла для лікування акне, постакне плям та усунення рубців',
                'description' => '',
            ],
            'item_3' => [
                'title' => 'anti age процедури',
                'description' => '',
            ],
            'item_4' => [
                'title' => 'підготовка до та реабілітація після блефаропластики, пересадки волосся, лазерного шліфування, та мікроігольчастого ліфтингу',
                'description' => '',
            ],
        ],
    ],


    'how' => [
        'title' => 'Як проходить процедура плазмоліфтингу?',
        'items' => [
            'item_1' => [
                'title' => 'Консультація',
                'description' => 'Ви проходите огляд у фахівця, який визначає ваші цілі, проводи огляд та визначає кількість процедур.',
            ],
            'item_2' => [
                'title' => 'Попередня підготовка',
                'description' => 'Попередня підготовка:
<ul><li>- ВІЛ/СНІД</li>
<li>- сифіліс</li>
<li>- гепатит В,С</li>
<li>- клінічний аналіз крові</li>
<li>- біохімічний аналіз крові</li>
<li>- глюкоза</li>
<li>- за 2-3 дні до процедури утриматися від алкоголю</li>
<li>- 2-3 дні не приймати препарати-антикоагулянти</li>
<li>- якщо у вас на обличчі були герпетичні висипання, про них необхідно попередити лікаря</li></ul>
',
            ],
            'item_3' => [
                'title' => 'Підготовка перед процедурою',
                'description' => 'Перед процедурою у вас беруть кров з вени. Потім спеціальний апарат очищає кров, поділяє на групи, і вибирає найбільш багату на тромбоцити..',
            ],
            'item_4' => [
                'title' => 'Процедура',
                'description' => 'Лікар-косметолог очистить необхідну ділянку шкіри та зробить низку поверхневих мікроін\'єкцій вашою плазмою.
Після сеансу плазмоліфтингу потрібно дотримуватися рекомендацій лікаря.
',
            ],
        ],
    ],

    'specialist' => [
        'title' => 'Фахівці',
        ],

    'specialist_1' => [
        'title' => 'Фахівець',
        'specialist' => 'Салєнкова Олена Анатоліївна',
        'specialisation' => 'спеціалізація',
        'description' => [
            'title' => 'косметологія, дерматологія і трихологія',
            'description' => 'Віце-президент Асоціації косметологів України Учасник Української асоціації дерматовенерологів (УАДВ) та Українського товариства дослідження волосся. Помічник кафедри ХНУ ім. В. М. Каразіна.',
            'link' => 'Докладніше про лікаря',
        ],
    ],
    'specialist_2' => [
        'title' => 'Фахівець',
        'specialist' => 'Хорунжа Любов Сергіївна',
        'specialisation' => 'спеціалізація',
        'description' => [
            'title' => 'ксметологія, дерматовенерологія, трихологія',
            'description' => 'Учасник Української асоціації дерматовенерологів(УАДВ) та українського товариства дослідження волосся',
            'link' => 'Докладніше про лікаря',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертифікати'
    ],

    'recording' => [
        'title'       => 'ЗАПИС НА ПЕРВИННУ КОНСУЛЬТАЦІЮ',
        'description' => 'Дізнайтесь який тип операції підійде саме вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеєрний підхід – індивідуальний підхід',
            ],
            'item_2' => [
                'title'       => 'Найпередовіше обладнання',
            ],
            'item_3' => [
                'title'       => 'На всех этапах операции сопровождает врач анестезиолог- является залогом комфорта пациента',
            ],
        ],
        'cost' => 'Отримайте прорахунок вартості операції',
        'link' => 'ЗАПИСАТИСЯ',
    ],

    'equipment' => [
        'equipment' => 'Устаткування',
        'title'       => 'Candela CO2RE',
        'year_title' => 'Рік випуску',
        'year' => '2020',
        'description' => 'Фракційний лазер з широким спектром можливостей',
        'alert' => '',
    ],

    'reviews' => [
        'title' => 'Відгуки клієнтів',
        'link' => 'Більше відгуків',
        'video' => 'відео відгук',
    ],

    'consultation' => [
        'title' => 'ГОТОВІ ВІДПОВІДІТИ НА БУДЬ-ЯКІ ВАШІ ПИТАННЯ І ПЕРЕДЗВОНИТИ',
        'description' => 'Залишіть заявку на безкоштовну консультацію менеджера',
        'link' => 'заявка на зворотний дзвінок',
    ],
    'question' => [
        'title' => 'часті питання',
        'question_1' => '1. Чи буде боляче?',
        'answer_1' => [
            'title' => 'Перед процедурою лікар наносить на шкіру, в області проведення процедури, місцевий знеболюючий засіб. Болі та дискомфорту пд час процедури ви не відчуєте.',
            ],
        'question_2' => '2. Як довго зберігається ефект?',
        'answer_2' => [
            'title' => 'Організм змінюється. Зміни, що відбуваються з нашою шкірою напротязі життя носять постійний характер. Тому процедуру необхідно повторювати в залежності від образу життя та звичок людини і особливостей будови та схильності шкіри людини. ',
            ],
    ],
];
