<?php

return [
    'seo' => [
        'title'       => 'Медичний центр «Докарт». Приватна клініка у Харкові',
        'description' => 'Інформація про клініку, її історія, провідних діагностів і лікарів ОК Центр в Харкові. Приватна клініка Докарт в центрі Харкова',
    ],
    'title' => 'Реабілітація та відновлення в центрі сучасної медицини “Докарт”',
    'sub_title' => 'Консультація та реабілітація після травм, операцій, поранень, інсульту',
    'what' => [
        'title' => 'Що несе в собі реабілітація?',
        'p1' => 'Це комплекс заходів, необхідних у тих випадках, коли у людини з\'являються функціональні обмеження у повсякденній діяльності через  проблеми зі здоров\'ям, перенесені операції, хронічні захворювання та розлади, фізичні травми.',
    ],
    'when' => [
        'title' => 'Коли потрібна реабілітація і які проблеми вона вирішує?',
        'p1' => [
            'title' => 'Фізична реабілітація після захворювань, травм, операцій, поранень',
            'text' => '',
        ],
        'p2' => [
            'title' => 'Відновлення функціонального стану хребта:',
            'text' => '-остеохондроз<br>-реабілітація при грижах диска (у період ремісії)<br>-реабілітація після травм хребта<br>-програма корекції постави',
        ],
        'p3' => [
            'title' => 'Реабілітація після травм та захворювань суглобів',
            'text' => '',
        ],
        'p4' => [
            'title' => 'Реабілітація після інсульту',
            'text' => '',
        ],
        'p5' => [
            'title' => 'Відновлення координації та рівноваги',
            'text' => '',
        ],
        'p6' => [
            'title' => 'Остеопатія при головних болях та запамороченнях',
            'text' => '',
        ],
    ],
    'why' => [
        'title' => 'Основні складові вдалої реабілітації',
        'p1' => [
            'title' => 'Максимальна зацікавленість пацієнта',
            'text' => 'Запорукою успішного проведення реабілітації пацієнта є його максимальна участь та зацікавленість в процесі. Адже необхідні вправи, їх періодичність та частота є тими складовими, від яких здебільшого і залежить успіх реабілітацію. Людина повинна бути максимально налаштована на лікування та приймати активну участь в ньому, дотримуючись всіх рекомендацій спеціалістів.',
        ],
        'p2' => [
            'title' => 'Індивідуальний комплексний підхід',
            'text' => 'Кожний випадок, в якому потрібна реабілітація унікальний, адже люди яким це необхідно знаходяться в різній фізичній та психологічній формі, вони різного віку та стан їхнього здоров’я також відрізняється. В нашому медичному центрі ми звертаємо увагу на всі ці чинники, та кожний випадок розглядаємо окремо, додаючи до програми лікування аспекти, які будуть сприяти скорішому одужанню.',
        ],
        'p3' => [
            'title' => 'Безперервність',
            'text' => 'Лікування має бути поетапним та безперервним. Адже кожен етап - це сходинка до успішного завершення реабілітації.',
        ],
        'p4' => [
            'title' => 'Ранній початок проведення реабілітації після травми або операції',
            'text' => 'Чим раніше людина, або її близькі вирішать звернутися за допомогою, тим скоріше і успішніше пройдуть всі необхідні реабілітаційні заходи.',
        ],
    ],
    'text' => 'В центрі сучасної медицини “Докарт” ми пропонуємо Вам комплексний підхід до вирішення такої актуальної та важливої теми як реабілітація. Для вдалого та найскорішого відновлення пацієнта, до Ваших послуг повний штат висококваліфікованих лікарів (терапевт, хірург, невролог, психіатр) які правильно підберуть методи та засоби відновлення пацієнта, забезпечать контроль на кожному етапі реабалітації, що пришвидшить процес одужання.',
    'button' => 'Записатися на прийом',
];
