<?php

return [
    'seo' => [
        'title'       => 'RF-ліфтинг у медичному центрі у Харкові "Докарт". Приватна клініка у Харкові.',
        'description' => 'RF-ліфтинг у Докарт.',
        'keywords'    => 'Докарт, Харків, блефаропластика, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір очок, гінекологія, гінеколог, урологія, уролог, Фракційний лазер CO2RE',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => '',
            'description' => 'Відновлення тонусу шкіри, згладжування зморшок і розтяжок, усунення наслідків акне та розширених пір на надефективному апараті Endymed PRO',
            'link'        => 'Записатися на консультацію',
        ],
    ],

    'whatas' => [
        'title'       => 'Endymed PRO  що це?',
        'description_1_1' => 'У нашому медичному центрі RF-терапія проводиться на новому апараті Endymed PRO. Це максимально можлива комплектація апарату. За один сеанс ви отримаєте відчутний ефект. Якщо Вас турбують втрата тонусу шкіри (в\'янення), овал обличчя, в\'ялість шкіри після схуднення, зморшки і виснажена шкіра навколо очей, плями після акне, гіпотрофічні рубці, шрами то в нашому медичному центрі ми з легкістю вирішимо ці проблеми.',
    ],

    'when' => [
        'title'       => 'Коли потрібен Endymed PRO?',
        'slide_1_1' => 'Омолодження та підтяжка шкіри обличчя',
        'slide_1_2' => 'Рівна структура, здоровий вигляд та тонус',
        'slide_2_1' => 'Звільнення від недоліків на обличчі',
        'slide_2_2' => 'Дрібні шрами, наслідки акне, гіпотрофічні рубці, розширені пори',
        'slide_3_1' => 'Видалення розтяжок та шрамів',
        'slide_3_2' => 'Наслідки схуднення, розтяжки на животі, шрами',
        'slide_4_1' => 'Видалення розтяжок та шрамів',
        'slide_4_2' => 'Якщо у вас є необхідність видалити розтяжки, косметологічні дефекти, атрофічні, хірургічні та опікові шрами або постакне.',
        'slide_5_1' => 'Проведення інтимної пластики',
        'slide_5_2' => 'Коли хочете провести корекцію інтимної зони.',
        'alert' => 'Якщо хочете вирішити якусь із цих проблем, фракційний лазер CO2RE допоможе вам у цьому!',

    ],

    'akcia' => [
        'title'       => 'Консультація у лікаря перед процедурою RF-ліфтингу – 250 грн',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записатися на прийом',
    ],

    'what' => [
        'title' => 'Які процедури робляться за допомогою RF',
        'items' => [
            'item_0' => 'Фракційний лазер CO2RE передбачає сім режимів роботи. З них чотири - це режими фракційної абляційної дії за заданими параметрами, класичний режим лазерного шліфування, а також два режими малого хірургічного втручання.',
            'item_1' => [
                'title' => 'Неінвазивний RF - ліфтинг (радіохвильовий ліфтинг)',
                'description' => 'Омолодження шкіри, усунення дрібних зморшок (носогубні складки, гусячі лапки), усунення в\'ялості шкіри навколо очей, боротьба з розширеними порами.',
            ],
            'item_2' => [
                'title' => 'Мікроігольчастий RF - ліфтинг',
                'description' => 'Усунення шрамів, рубців, розтяжок, видалення наслідків постакне',
            ],
            'item_3' => [
                'title' => 'CO2RE deep',
                'description' => 'застосовується для проникнення у найглибші шари епідермісу, щоб розгладити глибокі зморшки, видалити рубці після прищів, атрофічні шрами, шрами після опіків, хірургічного впливу та інших косметичних дефектів. Відбувається омолодження шкіри, що в\'яне, втрачає свою пружність.',
            ],
            'item_4' => [
                'title' => 'CO2RE fusion',
                'description' => 'цей режим призначений для випадків, коли необхідно одночасно впливати на поверхневі шари шкіри, так і на глибокі.',
            ],
            'item_5' => [
                'title' => 'CO2RE intima',
                'description' => 'безпечна та швидка процедура в умовах амбулаторного перебування. Необхідно, якщо спостерігається сухість у піхві, втрата вагінального тонусу, вікова пігментація статевих губ, свербіж або печіння в інтимній зоні, а також якщо статеві акти супроводжуються хворобливими відчуттями.',
            ],
        ],
    ],


    'how' => [
        'title' => 'Як проходить процедура RF-ліфтингу',
        'items' => [
            'item_1' => [
                'title' => 'Консультація',
                'description' => 'Ви проходите огляд у спеціаліста, який визначає ваші цілі.',
            ],
            'item_2' => [
                'title' => 'Підготовчий процес',
                'description' => 'Лікар ретельно очищує вашу шкіру. Потім на обличчя наноситься зволожуюча емульсія.',
            ],
            'item_3' => [
                'title' => 'Процес підбору індивідуальних параметрів.',
                'description' => 'Лікар налаштовує апарат залежно від Вашої проблеми, яку потрібно вирішити.',
            ],
            'item_4' => [
                'title' => 'Процедура',
                'description' => 'За допомогою апарату проводиться процедура RF-ліфтингу. Після процедури лікар наносить зволожуючий засіб. Сама процедура проходить максимально комфортно та безболісно. Після процедури лікар дасть Вам максимально ефективні рекомендації щодо догляду за шкірою.',
            ],
        ],
    ],

    'how_intima' => [
        'title' => 'Як проходить процедура інтимної пластики із системою CO2RE?',
        'items' => [
            'item_1' => [
                'title' => 'Консультація',
                'description' => 'Ви проходите огляд у спеціаліста, який визначає ваші цілі.',
            ],
            'item_2' => [
                'title' => 'Підготовчий процес до процедури.',
                'description' => 'Процедура не потребує додаткової анестезії.',
            ],
            'item_3' => [
                'title' => 'Потім починається процедура.',
                'description' => 'Її тривалість приблизно 15 хвилин. Маніпуляцію проводить спеціаліст лазерної терапії.',
            ],
            'item_4' => [
                'title' => 'Реабілітаційний період.',
                'description' => 'Він триває 1-2 дні. Повертатися до активного статевого життя можна за тиждень.',
            ],
        ],
    ],

    'specialist' => [
        'title' => 'Фахівці',
        ],

    'specialist_1' => [
        'title' => 'Фахівець',
        'specialist' => 'Салєнкова Олена Анатоліївна',
        'specialisation' => 'спеціалізація',
        'description' => [
            'title' => 'косметологія, дерматологія і трихологія',
            'description' => 'Віце-президент Асоціації косметологів України Учасник Української асоціації дерматовенерологів (УАДВ) та Українського товариства дослідження волосся. Помічник кафедри ХНУ ім. В. М. Каразіна.',
            'link' => 'Докладніше про лікаря',
        ],
    ],
    'specialist_2' => [
        'title' => 'Фахівець',
        'specialist' => 'Хорунжа Любов Сергіївна',
        'specialisation' => 'спеціалізація',
        'description' => [
            'title' => 'ксметологія, дерматовенерологія, трихологія',
            'description' => 'Учасник Української асоціації дерматовенерологів(УАДВ) та українського товариства дослідження волосся',
            'link' => 'Докладніше про лікаря',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертифікати'
    ],

    'recording' => [
        'title'       => 'Запис на первинну консультацію',
        'description' => 'Дізнайтесь який тип операції підійде саме вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Підбір індивідуальної програми лікування',
            ],
            'item_2' => [
                'title'       => 'Найпередовіше обладнання',
            ],
            'item_3' => [
                'title'       => 'Тільки сертифіковані препарати та міжнародні програми лікування',
            ],
        ],
        'cost' => 'Отримайте прорахунок вартості операції',
        'link' => 'ЗАПИСАТИСЯ',
    ],

    'equipment' => [
        'equipment' => 'Устаткування',
        'title'       => 'Багатофункціональна апаратна платформа з підтримкою чотирьох технологій:',
        'description_1' => ' - <b>ТС</b> (неінвазивний RF-лифтинг)',
        'description_2' => ' - <b>FSR</b> (фракційна поверхнева абляція)',
        'description_3' => ' - <b>Intensif</b> (об\'ємне ремоделювання шкіри за допомогою мікроголок)',
        'description_4' => ' - <b>Contour</b> (редукція локальних жирових відкладень та неінвазивний RF-ліфтинг)',
        'year_title' => 'Рік випуску',
        'year' => '2021',
        'description' => '',
        'alert' => '',
    ],

    'reviews' => [
        'title' => 'Відгуки клієнтів',
        'link' => 'Більше відгуків',
        'video' => 'Відео відгук',
    ],

    'consultation' => [
        'title' => 'ГОТОВІ ВІДПОВІДІТИ НА БУДЬ-ЯКІ ВАШІ ПИТАННЯ І ПЕРЕДЗВОНИТИ',
        'description' => 'Залишіть заявку на безкоштовну консультацію менеджера',
        'link' => 'заявка на зворотний дзвінок',
    ],
    'question' => [
        'title' => 'часті питання',
    ],
];
