<?php

return [
    'seo'                  => [
        'title'       => 'Медичне онлайн інформування у лікаря. Записатися на консультацію',
        'description' => 'Онлайн консультация с врачом. Записаться на онлайн-консультацию к врачу в клинике Докарт. Дистанционная консультация у врача в частной клинике в Харькове',
    ],
    'button' => [
        'title' => 'Записатися',
    ],
    'article_1'      => [
        'title' => 'Медичне онлайн інформування в Докарт',
        'texts' => [
            'text_1' => 'Медичний центр «Докарт» постійно підвищує рівень комфорту своїх клієнтів. Зараз ми пропонуємо можливість проконсультуватися з будь-яким спеціалістом онлайн.',
        ],
    ],
    'article_2'      => [
        'title' => 'Що таке медичне онлайн інформування у лікаря?',
        'texts' => [
            'text_1' => 'Це дистанційна онлайн бесіда з лікарем медичного центру. Під час неї спеціаліст вислухає ваші скарги (збере анамнез), проаналізує результати лабораторних досліджень, скорегує раніше призначене ним лікування, відповість на запитання, які вас цікавлять. В цілому медичне онлайн інформування нічим не відрізняється від контрольного відвідування лікаря.',
        ],
    ],
    'article_3' => [
        'title' => 'У яких випадках можна отримати медичне онлайн інформування?',
        'texts' => [
            'text_1' => 'Повністю погоджуємося з тим, що не можна замінити візити до лікарні дистанційними консультаціями. Багато процедур і обстежень виконуються виключно під час особистого прийому. Та все ж таки онлайн спілкування можливе у випадках :',
        ],
        'list' => [
            'item_1' => 'необхідності отримання альтернативної думки лікаря (у вас є результати аналізів та висновок іншого спеціаліста і ви хочете швидко перевірити коректність встановленого діагнозу та призначеного лікування);',
            'item_2' => 'планового візиту, який не передбачає пальпації, прослуховування, УЗД та інших маніпуляцій;',
            'item_3' => 'корекції призначеного раніше лікування;',
            'item_4' => 'розшифровки аналізів;',
            'item_5' => 'призначення додаткових медикаментозних препаратів у межах започаткованого раніше курсу;',
            'item_6' => 'необхідності консультації сімейного лікаря;',
            'item_7' => 'виникнення скарг і запитань, пов\'язаних з лікуванням або загальним станом здоров\'я;',
            'item_8' => 'передачі інформації про ваші показники (артеріальний тиск, рівень цукру, вага та інші вимірювання, які можна провести вдома).',
        ],
    ],
    'article_4' => [
        'title' => 'Як проходить процедура дистанційної консультації у лікаря?',
        'texts' => [
            'text_1' => 'Якщо коротко, то послідовність дій наступна :',
            'text_2' => 'Онлайн прийом проходить на порталі uatelemed.com. Усе, що вам необхідно, це – стабільний інтернет та вебкамера на пристрої. Якщо бесіда передбачає огляд, наприклад, трихолога або дерматолога, в кімнаті має бути хороше освітлення.',
            'text_3' => 'Як користуватися сервісом на сайті UaTelemed?',
            'text_4' => 'Тривалість консультації 20 - 30 хвилин. Рекомендуємо заздалегідь підготувати перелік запитань. Звертаємо увагу, якщо мета консультації – отримання альтернативної думки спеціаліста й у вас є відскановані результати аналізів, то більш зручно і швидше переслати їх лікарю під час відправлення заявки, щоб він ознайомився з документами до зустрічі з вами.
',
        ],
        'list_1' => [
            'item_1' => '1.	Ви залишаєте заявку на сайті.',
            'item_2' => '2.	З вами зв\'язується наш менеджер.',
            'item_3' => '3.	Ви обираєте зручний час.',
            'item_4' => '4.	Проводите оплату.',
            'item_5' => '5.	У призначені день та час спеціаліст проводить консультацію.',
        ],
        'list_2' => [
            'item_1' => '1.	На нашому сайті натискаєте кнопку «Онлайн інформування».',
            'item_2' => '2.	Заповнюєте всі поля у формі заявки.',
            'item_3' => '3.	За необхідності прикріплюєте файли.',
            'item_4' => '4.	Натискаєте «Далі».',
            'item_5' => '5.	Відзначаєте галочками, що ви погоджуєтеся з умовами використання сервісу.',
            'item_6' => '6.	Підтверджуєте запит кліком на кнопці «Запит підтверджую».',
            'item_7' => '7.	З вами зв\'язується менеджер по телефону.',
            'item_8' => '8.	На пошту вам приходить лист з посиланням на підтвердження.',
            'item_9' => '9.	Ви переходите за посиланням та оплачуєте послугу.',
            'item_10' => '10.	За 5-10 хвилин до початку консультації ви заходите в особистий кабінет сервісу uatelemed.com.',
            'item_11' => '11.	У призначений час з вами зв\'язується лікар.',
        ],
    ],
    'article_5' => [
        'title' => 'З яких питань можна записатися на медичне онлайн інформування до лікаря?',
        'texts' => [
            'text_1' => 'Список скарг залежить від сфери діяльності спеціаліста. Медичне онлайн інформування у трихолога й дерматолога проводиться з питань випадіння і пересадки волосся, дерматозів, дерматитів. А ось проблемні родимки вимагають більш пильної уваги. Перед їх видаленням необхідно провести ряд аналізів і подивитися на них «вживу».',
            'text_2' => 'Ендокринологи «Докарт» надають медичне онлайн інформування пацієнтів з цукровим діабетом, хронічними патологіями щитовидної залози, скаргами на зміну ваги, набряклість, порушення менструального циклу.',
            'text_3' => 'Гастроентеролог медичне онлайн інформуванн тільки тих, кому вже було призначено лікування.',
            'text_4' => 'Щоб дізнатися, чи зможуть вам допомогти віддалено, зателефонуйте нам за допомогою одного з телефонів:',
        ],
        'phone' => [
            'item_1' => '(0800) 317-317',
            'item_2' => '(057) 761-61-31',
            'item_3' => '(093) 761-61-31',
            'item_4' => '(099) 548-44-85',
        ],
    ],
    'article_6' => [
        'title' => 'Плюси онлайн інформування',
        'texts' => [
            'text_1' => 'Складно не відзначити переваги дистанційного прийому:',
        ],
        'list' => [
            'item_1' => '1.	Консультації проводить професійний лікар.',
            'item_2' => '2.	Не потрібно виходити з дому.',
            'item_3' => '3.	Ви економите час і гроші на дорогу.',
            'item_4' => '4.	Не потрібно сидіти в чергах і перетинатися з іншими хворими.',
        ],
    ],
    'article_7' => [
        'title' => 'Вартість онлайн консультацій',
        'texts' => [
            'text_1' => 'Ціна консультації – 350 грн.',
            'text_2' => 'Повторні дистанційні консультації',
            'text_3' => 'Якщо помітна позитивна динаміка й додаткові симптоми не виникають, то можливі повторні онлайн консультації. За умов очевидного прогресу весь курс лікування можна довести до кінця в дистанційному режимі.',
        ],
    ],
];
