<?php

return [
	'seo' => [
		'title'       => 'Check-UP в медицинском центре в Харькове "OK Центр". Частная клиника в Харькове.',
		'description' => 'Check-UP в ОК Центр. Теперь у нас в центре вы можете сделать Check-UP',
		'keywords'    => 'ОК Центр, Харьков, блефаропластика, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог, Check-UP',
	],

	'slider' => [
		'slide_1' => [
			'title'       => 'Check-UP в "ОК Центр"',
			'description' => 'Комплексное обследование основных систем организма',
			'link'        => 'Записаться на прием',
		],
	],

	'whatas' => [
		'title'       => 'Что такое Check-UP',
		'description_1_1' => 'Check-UP',
		'description_1_2' => '- это проверка всех основных систем организма, предотвращение развития заболеваний или обнаружение их на ранней стадии.',
		'description_1_3' => 'В процессе него выявляются все риски для здоровья, предрасположенность к заболевания, составляется план по востановлению организма.',
	],

	'when' => [
		'title'       => 'Кому нужен Check-UP',
		'slide_1_1' => 'Заболевания НЕ входят в Ваши планы',
        'slide_2_1' => 'Считаете себя здоровым и хотите быть в этом уверены',
        'slide_3_1' => 'Нет лишнего времени',
        'slide_4_1' => 'Чувствуете хроническую усталость',
        'slide_5_1' => 'Вы житель мегаполиса',
        'slide_6_1' => 'Хотите держать свое тело под контролем и своевременно заботиться о нем',
	],

    'incom' => [
        'title' => 'Что в чекапе',
        'items' => [
            'item_1' => [
                'title' => 'Терапевт',
                'description' => '',
            ],
            'item_2' => [
                'title' => 'Гинеколог/уролог',
                'description' => '',
            ],
            'item_3' => [
                'title' => 'Гастроэнтеролог',
                'description' => '',
            ],
            'item_4' => [
                'title' => 'Офтальмолог',
                'description' => '',
            ],
            'item_5' => [
                'title' => 'УЗИ диагностика',
                'description' => 'УЗИ органов брюшной полости, щитовидной железы, мочевыделительной системы, органов малого таза, молочных желез',
            ],
            'item_6' => [
                'title' => 'ЭКГ',
                'description' => '',
            ],
            'item_7' => [
                'title' => 'Оптимальный пакет анализов',
                'description' => 'Общий анализ мочи, общий анализ крови, печеночные пробы, альфафетопротеин, анализы на паразитов, ТТГ, АТ, ТПО, Т4 вич, Т3 вич',
            ],
            'item_8' => [
                'title' => 'Онкомаркеры',
                'description' => '',
            ],
        ],
        'alert' => [
            'title' => 'Противопоказания',
            'description_1' => '- употребление  алкогольных напитков за 48 часов до обследований',
            'description_2' => '- повышенная температура тела',
            'description_3' => '- ранее установленные онкологические заболевания',
        ]
    ],

    'akcia' => [
		'title'       => 'АКЦИЯ С 1 ПО 30 СЕНТЯБРЯ СКИДКА 13% <br>10000 ЗА 2 ВЕРХНИХ ВЕКА.',
		'description_1' => 'Консультация всего за',
		'description_2' => '200 грн',
        'link'        => 'Записаться на прием',
	],

    'if' => [
        'slide_1' => 'Если вы хотите омолодить свой взгляд за счет уменьшения возрастных изменений кожи вокруг глаз',
        'slide_2' => 'Если у вас нависшее верхнее веко и вы хотите сделать более открытый взгляд',
        'slide_3' => '(опущении верхнего века.) Опущенное веко может привести к значительному снижению зрения',
    ],

	'how' => [
		'title' => 'Как проходит сама процедура',
        'items' => [
            'item_1' => [
                'title' => 'Первый визит(как правило занимает 2,5-3 часа)',
                'description_1' => '1)  Сдача всех необходимых анализов',
                'description_2' => '2)	Прохождение всех видов УЗИ в зависимости от пакета',
                'description_3' => '3)	Прием у специалистов в зависимости от пакета',
            ],
            'item_2' => [
                'title' => 'Второй визит(как правило планируется через неделю, занимает 2,5-3 часа)',
                'description_1' => '1) Посещаете специалистов в зависимости от пакета',
                'description_2' => '2) Повторные визиы к специалистам по результатам анализов',
                'description_3' => '3) ЭКГ и прием терапевта, который вместе с вами изучает результаты и дает дальнейшие рекомендации.',
            ],
            'item_3' => [
                'title' => 'Назначение даты операции',
                'description' => 'Доктор назначает дату операции и дает вам памятку предоперационной подготовки с необходимыми медикаментами. Обязательно придерживайтесь информации в памятке потому, что подготовка влияет на результат.',
            ],
            'item_4' => [
                'title' => 'Предоперационная подготовка',
                'description' => 'В назначенный день вам проводят предоперационную подготовку (необходимую разметку и анестезиологическое сопровождение) и саму операцию. Операция занимает от 40 до 90 минут.',
            ],
            'item_5' => [
                'title' => 'Наблюдение',
                'description' => 'После операции на протяжении 1,5-2 часов вы остаетесь в клинике под наблюдением доктора.',
            ],
            'item_6' => [
                'title' => 'Памятка послеоперационного ухода',
                'description' => 'Вам выдадут памятку послеоперационного ухода и необходимые медикаменты. Для быстрого заживления и лучшего результата нужно строго соблюдать все рекомендации.',
            ],
            'item_7' => [
                'title' => 'Консультация хирурга',
                'description' => 'На следующий день после операции наш хирург проверяет ваше состояние и консультирует online.',
            ],
            'item_8' => [
                'title' => 'Снятие швов',
                'description' => 'На 5-7 день после операции вам снимут швы.',
            ],
            'item_9' => [
                'title' => 'Окончательное заживление',
                'description' => 'После этого идет период окончательного заживления и следующая консультация через 7-14 дней.',
            ],
        ],
        'alert' => 'Каждый этап может немного отличаться по времени потому, что все индивидуально в зависимости от ваших особенностей. Доктор учитывает именно вашу ситуацию при осмотре, лечении и восстановлении. Благодаря персонализированным, а не «шаблонным» методам вы можете быть уверены в результате.',
	],

    'variant' => [
        'title' => 'Подберите свой Check-UP',
        'items' => [
            'item_1' => [
                'title_1' => 'Пакет женский <span style="color:#F37110">START</span>',
                'title_2' => '<span style="color: #F37110;">7</span> <span style="color: #838583;">пакетов анализов</span> <span style="color: #F37110;">4</span> <span style="color: #838583;">приема специалистов</span> <span style="color: #F37110;">3</span> <span style="color: #838583;">метода диагностики</span> <span style="color: #F37110;">5</span> <span style="color: #838583;">УЗИ</span>',
                'description_1' => 'Консультация врачей:',
                'description_2' => ' - терапевт;',
                'description_3' => ' - гинеколог;',
                'description_4' => ' - гинеколог;',
                'description_5' => ' - УЗИ диагностика (щитовидная железа, мочевыделительная система, органы малого таза, узи молочных желез);',
                'description_6' => ' - ЭКГ;',
                'description_7' => ' - оптимальный пакет анализов (общий анализ мочи, общий анализ крови, печеночные пробы, альфафетопротеин, анализы на паразитов, ТТГ, АТ ТПО)',
                'description_8' => ' - онкомаркеры;',
                'description_9' => 'Цена - 6600 грн.',
            ],
            'item_2' => [
                'title_1' => 'Пакет женский <span style="color:#F37110">STANDART</span>',
                'title_2' => '<span style="color: #F37110;">11</span> <span style="color: #838583;">пакетов анализов</span> <span style="color: #F37110;">5</span> <span style="color: #838583;">приемов специалистов</span> <span style="color: #F37110;">3</span> <span style="color: #838583;">метода диагностики <span style="color: #F37110;">5</span> УЗИ',
                'description_1' => 'Консультация врачей:',
                'description_2' => ' - терапевт;',
                'description_3' => ' - гинеколог;',
                'description_4' => ' - гинеколог;',
                'description_5' => ' - УЗИ диагностика (щитовидная железа, мочевыделительная система, органы малого таза, узи молочных желез);',
                'description_6' => ' - ЭКГ;',
                'description_7' => ' - оптимальный пакет анализов (общий анализ мочи, общий анализ крови, печеночные пробы, альфафетопротеин, анализы на паразитов, ТТГ, АТ ТПО)',
                'description_8' => ' - онкомаркеры;',
                'description_9' => ' - 	проверяем наличие в организме хеликобактер пилори ( Helicobacter pylori)',
                'description_10' => ' - выявляем предрасположенность к заболеваниям органов ЖКТ или их наличие;',
                'description_11' => ' - определение заболеваний связанных в анамнезе с порезами на коже, контактом с инфицированной кровью (вирус гепатита В и С, ВИЧ и другие);',
                'description_12' => 'Цена - 7300 грн.',
            ],
            'item_3' => [
                'title_1' => 'Пакет мужской <span style="color:#F37110">START</span>',
                'title_2' => '<span style="color:#F37110">11</span> <span style="color: #838583;">пакетов анализов</span> <span style="color:#F37110">4</span> <span style="color: #838583;">приема специалистов</span> <span style="color:#F37110">2</span> <span style="color: #838583;">метода диагностики</span> <span style="color:#F37110">4</span> <span style="color: #838583;">УЗИ</span>',
                'description_1' => 'Консультация врачей:',
                'description_2' => ' - терапевт;',
                'description_3' => ' - уролог;',
                'description_4' => ' - офтальмолог;',
                'description_5' => ' - УЗИ диагностика (щитовидная железа, мочевыделительная система, органы малого таза, органы брюшной полости);',
                'description_6' => ' - ЭКГ;',
                'description_7' => ' - микроскопия секрета простаты;',
                'description_8' => ' - оптимальный пакет анализов (общий анализ мочи, общий анализ крови, печеночные пробы, альфафетопротеин, анализы на паразитов, ТТГ, АТ ТПО);',
                'description_9' => ' - онкомаркеры;',
                'description_10' => 'Цена - 5500 грн.',
            ],
            'item_4' => [
                'title_1' => 'Пакет мужской <span style="color:#F37110">STANDART</span>',
                'title_2' => '<span style="color:#F37110">12</span> <span style="color: #838583;">пакетов анализов</span> <span style="color:#F37110">5</span> <span style="color: #838583;">приемов специалистов</span> <span style="color:#F37110">2</span> <span style="color: #838583;">метода диагностики</span> <span style="color:#F37110">5</span> <span style="color: #838583;">УЗИ</span>',
                'description_1' => 'Консультация врачей:',
                'description_2' => ' - терапевт;',
                'description_3' => ' - уролог;',
                'description_4' => ' - офтальмолог;',
                'description_5' => ' - гастроэнторолог;',
                'description_6' => ' - УЗИ диагностика (щитовидная железа, мочевыделительная система, органы малого таза, органы брюшной полости);',
                'description_7' => ' - ЭКГ;',
                'description_8' => ' - микроскопия секрета простаты;',
                'description_9' => ' - оптимальный пакет анализов (общий анализ мочи, общий анализ крови, печеночные пробы, альфафетопротеин, анализы на паразитов, ТТГ, АТ ТПО, Т4 вич, Т3 вич, проверяем наличие в организме хеликобактер пилори ( Helicobacter pylori);',
                'description_10' => ' - выявляем предрасположенность к заболеваниям органов ЖКТ или их наличие;',
                'description_11' => ' - определение заболеваний связанных в анамнезе с порезами на коже, контактом с инфицированной кровью (вирус гепатита В и С и другие);',
                'description_12' => ' - определение нормы гормонального фона, с целью предупреждения развития эректильной дисфункции;',
                'description_13' => ' - онкомаркеры;',
                'description_14' => 'Цена - 6300 грн.',
            ],
            'item_5' => [
                'title_1' => 'Пакет <span style="color:#F37110">Синдром хронической усталости</span>',
                'title_2' => '<span style="color:#F37110">12</span> <span style="color: #838583;">пакетов анализов</span> <span style="color:#F37110">4</span> <span style="color: #838583;">приема специалистов</span> <span style="color:#F37110">2</span> <span style="color: #838583;">метода диагностики</span> <span style="color:#F37110">4</span> <span style="color: #838583;">УЗИ</span>',
                'description_1' => 'Консультация врачей:',
                'description_2' => ' - терапевт-кардиолог;',
                'description_3' => ' - эндокринолог;',
                'description_4' => ' - гастроэнтеролог;',
                'description_6' => ' - УЗИ диагностика (щитовидной железы, почек, надпочечников, органов брюшной полости);',
                'description_7' => ' - ЭКГ;',
                'description_8' => ' - оптимальный пакет анализов (общий анализ мочи, общий анализ крови, ферритин крови, паратгормон, фосфор, кальций, кортизол, 25-ОН витамин Д3, гликозилированный гемоглобин(HbA1c), биохимический анализ крови, ТТГ, Т4, Т3, АТ ТПО, анализ на функциональное состояние поджелудочной железы);',
                'description_9' => 'Цена - 5200 грн.',
            ],
            'item_6' => [
                'title_1' => 'Пакет <span style="color:#F37110">50+</span>',
                'title_2' => '<span style="color:#F37110">8</span> <span style="color: #838583;">пакетов анализов</span> <span style="color:#F37110">3</span> <span style="color: #838583;">приема специалистов</span> <span style="color:#F37110">3</span> <span style="color: #838583;">метода диагностики</span> <span style="color:#F37110">4</span> <span style="color: #838583;">УЗИ</span>',
                'description_1' => 'Консультация врачей:',
                'description_2' => ' - терапевт-кардиолог;',
                'description_3' => ' - уролог/гинеколог;',
                'description_4' => '',
                'description_6' => ' - УЗИ диагностика (сердца, органов брюшной полости, молочных желез с регионарными лимфоузлами/простаты, сонных артерий);',
                'description_7' => ' - ЭКГ;',
                'description_8' => ' - оптимальный пакет анализов (СА 15-3/ПСА, гепатит HB cor Ag, гепатит C, общий анализ мочи, полный биохимический анализ крови, витамин Д3, ТТГ, урогенительный мазок, Рар-тест/уролога);',
                'description_9' => ' Консультация врача с последующим обсуждением результатов обследования;',
                'description_10' => ' Письменное заключение с результатами обследования;',
                'description_11' => ' Рекомендации по лечению и дообследованию(при необходимости);',
                'description_12' => 'Цена - 5500 грн.',
            ],
            'item_7' => [
                'title_1' => 'Пакет <span style="color:#F37110">Онкопрофилактика</span>',
                'title_2' => '<span style="color:#F37110">5</span> <span style="color: #838583;">пакетов анализов</span> <span style="color:#F37110">2</span> <span style="color: #838583;">приема специалистов</span> <span style="color:#F37110">7</span> <span style="color: #838583;">методов диагностики</span> <span style="color:#F37110">6</span> <span style="color: #838583;">УЗИ</span>',
                'description_1' => 'Консультация врачей:',
                'description_2' => ' - терапевт;',
                'description_6' => ' - УЗИ диагностика (щитовидной железы, почек, надпочечников, органов брюшной полости, сердца, гинекологическое/урологическое обследование, молочных желез с регионарными лимфоузлами);',
                'description_7' => ' - ЭКГ;',
                'description_8' => ' - Гастроскопия(ЭФГДС);',
                'description_9' => ' - Обследование кишечника (колоноскопия, весь толстый кишечник);',
                'description_10' => ' - Анестезия(наркоз);',
                'description_11' => ' - оптимальный пакет анализов (клинический анализ крови, полный развернутый биохимический анализ крови, ферритин крови, онкомаркеры(ПСА, РЭА, СЕА, СА19-9) гистологический анализ такни);',
                'description_12' => ' Рекомендации по лечению и дообследованию(при необходимости);',
                'description_13' => 'Цена - 5200 грн.',
            ],
            'item_8' => [
                'title_1' => 'Пакет <span style="color:#F37110">CHECK-UP Безопасный спорт</span>',
                'title_2' => '<span style="color:#F37110">5</span> <span style="color: #838583;">пакетов анализов</span> <span style="color:#F37110">2</span> <span style="color: #838583;">приема специалистов</span> <span style="color:#F37110">4</span> <span style="color: #838583;">метода диагностики</span> <span style="color:#F37110">3</span> <span style="color: #838583;">УЗИ</span>',
                'description_1' => ' - УЗИ диагностика (органов брюшной полости, сердца, коленных суставов);',
                'description_2' => ' - ЭКГ;',
                'description_3' => ' - Холтер(суточный мониторинг артериального давления, ЭКГ);',
                'description_4' => ' - оптимальный пакет анализов (клинический анализ крови, полный развернутый биохимический анализ крови, кортизол, тестостерон, эстрадиол, витамин Д3, цинк, магний);',
                'description_5' => ' Заключение специалиста, план лечения(в случае необходимости);',
                'description_6' => 'Цена - 5000 грн.',
            ],
            'item_9' => [
                'title_1' => 'Пакет <span style="color:#F37110">Post-Covid</span>',
                'title_2' => '<span style="color:#F37110">7</span> <span style="color: #838583;">пакетов анализов</span> <span style="color:#F37110">2</span> <span style="color: #838583;">приема специалистов</span> <span style="color:#F37110">3</span> <span style="color: #838583;">метода диагностики</span> <span style="color:#F37110">1</span> <span style="color: #838583;">УЗИ</span>',
                'description_1' => 'Консультация врачей:',
                'description_2' => ' - невропатолог;',
                'description_3' => ' - УЗИ диагностика (сердца);',
                'description_4' => ' - Коагулограмма: ПТИ, фибриноген, АЧТВ, МНО;',
                'description_5' => ' - оптимальный пакет анализов (клинический анализ крови, полный развернутый биохимический анализ крови, D-диммер, ферритин крови, витамин Д3, С-реактивный белок(СРБ));',
                'description_6' => ' Составление персонализированной схемы восстановления(при необходимости);',
                'description_7' => 'Цена - 3700 грн.',
            ],
        ],
        'alert' => 'Каждый этап может немного отличаться по времени потому, что все индивидуально в зависимости от ваших особенностей. Доктор учитывает именно вашу ситуацию при осмотре, лечении и восстановлении. Благодаря персонализированным, а не «шаблонным» методам вы можете быть уверены в результате.',
    ],

    'specialist' => [
		'title' => 'Специалисты',
		'specialist_1' => 'Ляшенко Яна Анатольевна',
		'specialist_2' => 'Михеев Эдуард Александрович',
		'specialist_3' => 'Погребняк Анна Александровна',
		'specialist_4' => 'Трофимова Екатерина Александровна',
		'specialist_5' => 'Цивенко Виктория Николаевна',
		'specialist_6' => 'Даниленко Светлана Витальевна',
		'specialist_7' => 'Витохина-Лесная Татьяна Петровна',
        'specialisation' => 'специализация',
            'description' => [
                'title_1' => 'Офтальмолог, врач высшей категории',
                'title_2' => 'Уролог, Андролог, Сексолог, Венеролог, врач высшей категории',
                'title_3' => 'Офтальмолог',
                'title_4' => 'УЗ-Диагностик, врач высшей категории',
                'title_5' => 'Терапевт - кардиолог, врач высшей категории',
                'title_6' => 'Эндокринолог, врач 1 категории',
                'title_7' => 'Акушер-гинеколог, врач высшей категории',
                'link' => 'Подробнее о враче',
            ],
	],

	'sertificats' => [
		'title' => 'Сертификаты'
	],

	'recording' => [
		'title'       => 'ЗАПИСЬ НА ПЕРВИЧНУЮ КОНСУЛЬТАЦИЮ',
		'description' => 'Узнайте какой тип операции подойдет именно вам',
		'items'       => [
			'item_1' => [
				'title'       => 'Не конвеерный подход - индивидуальный подход',
			],
			'item_2' => [
				'title'       => 'Самое передовое оборудование',
			],
			'item_3' => [
				'title'       => 'На всех этапах операции сопровождает врач анестезиолог- является залогом комфорта пациента',
			],
		],
        'cost' => 'Выберите свой Check-UP',
        'link' => 'ЗАПИСАТЬСЯ',
	],

	'equipment' => [
	    'equipment' => 'Оборудование',
		'title'       => 'Valleylab Force FX',
        'year_title' => 'Год выпуска',
        'year' => '2020',
		'description' => 'Ультразвуковой хирургический нож, который воздействует только в точке приложения и сохраняет близлежащие клетки',
        'alert' => 'Операции проводит опытный офтальмохирург - 16 лет стажа. Отечность меньше на 52% по сравнению с другими клиниками',
	],

	'reviews' => [
		'title' => 'Отзывы клиентов',
        'link' => 'Больше отзывов',
        'video' => 'Видео отзыв',
	],

	'consultation' => [
		'title' => 'ГОТОВЫ ОТВЕТИТЬ НА ЛЮБЫЕ ВАШИ ВОПРОСЫ И ПЕРЕЗВОНИТЬ',
        'description' => 'Оставьте заявку на бесплатную консультацию менеджера',
        'link' => 'заявка на обратный звонок',
	],
];
