<?php

return [
	'fatal_error'  => 'Фатальна помилка',
	'title'       => 'Запис онлайн',
	'selectizer'  => [
		'title'  => 'Направлення',
		'values' => [
			'value_1' => 'Консультація лікаря',
			'value_2' => 'Лазерна корекція зору',
			'value_3' => 'Катаракта',
			'value_4' => 'Гінекологія',
			'value_5' => 'УЗ діагностика',
			'value_6' => 'Гастроентерологія',
			'value_7' => 'Дерматологія',
			'value_8' => 'Урологія/Проктологія',
			'value_9' => 'Трихологія',
		]
	],
	'phone'       => [
		'label'       => 'Ваш номер телефону',
		'description' => 'Формат: +380501023212'
	],
	'name'        => [
		'label' => 'Ваше ім\'я',
	],
	'additional'  => [
		'label' => 'Додаткова інформація',
	],
	'work'        => [
		'title' => 'Ми працюємо',
		'value' => 'ПН-СБ з 9:00 до 18:00',
	],
	'appointment' => [
		'title' => 'Запис через соц. мережу',
		'value' => 'До 21:00',
	],
	'appointment_phone' => [
		'title' => 'Запис по телефону',
		'value' => 'До 19:00',
	],
	'agreement'   => 'Заповнюючи дану форму, Ви погоджуєтеся з умовами обробки персональніх даних. Ми гарантуемо конфіденційність Вашого зверненя',
	'discount'    => '10% знижка за онлайн реєстрацію',
	'buttons'     => [
		'submit' => 'Відправити',
		'cancel' => 'Відмінити'
	]
];
