<?php

return [
	'seo'                  => [
		'title'       => 'О клинике Докарт. Частная клиника Докарт в Харькове на ул. Маяковского, 24',
		'description' => 'Информация о клинике, её истории, ведущих диагностах и врачах Докарт в Харькове. Частная клиника Докарт в центре Харькова',
	],
	'article'      => [
		'title' => 'Медицинский центр в Харькове "Докарт". Частная клиника в Харькове',
		'texts' => [
			'text_1' => 'Забота о здоровье – это ключ к долголетию, хорошее самочувствие, гармония с собой и позитивный настрой. Только вот бесконечные очереди в больницах и "космические" цены в частных медицинских центрах отнимают наше время и деньги, поэтому многие откладывают проблемы со здоровьем «на потом». Это приводит к тому, что болезни запускаются, прогрессируют, а лечение становится более сложным, затяжным и затратным, не говоря уже о стрессе для организма.',
			'text_2' => 'Именно это побудило нас, команду врачей с многолетним опытом медицинской практики, открыть в Харькове медицинский центр с широким спектром услуг и лояльными ценами. Положительные отзывы наших клиентов дали нам понимание того, что «Докарт» оправдал свои ожидания.',
			'text_3' => 'Мы ломаем стереотипы о том, что медицинские услуги – это дорого и долго, ведь качественная медицина должна быть доступной!',
		],
	],
	'heart'        => [
		'title' => 'Сердце "Докарт"',
		'text'  => 'Принимает взрослых. Проводит лазерную коррекцию зрения взрослым и детям (старше 5 лет по показаниям). Постоянно принимает участие в национальных и международных конференциях по медицине. За свою практику провел более 30000 операций на глазах. Автор методики лазерной коррекции зрения <span style="font-weight: bold">N.A.S.A</span>.',
		'more'  => 'подробнее',
	],
	'mission'      => [
		'title' => 'Миссия Докарт',
		'list'  => [
			'item_1' => 'Высокоточная и быстрая диагностика заболеваний. Мы поможем даже в том случае, если в других лечебных учреждениях врачи не смогли определить патологию – для этого будут использованы современные диагностические аппараты, знания последних тенденций в мировой практике диагностической медицины, а также комплексный подход, так как в одном центре работают доктора разных специальностей.',
			'item_2' => 'Компетентное и результативное лечение. Схемы терапии разрабатываются и корректируются опытными специалистами, постоянно повышающими свою квалификацию. Наши врачи «ведут» пациентов до полного восстановления здоровья.',
			'item_3' => 'Профилактика здоровья для вас и членов вашей семьи. Плановые обследования и консультации помогут предупредить многие болезни и обнаружить патологии в начальной стадии, когда они проще всего поддаются терапии.',
		],
		'texts' => [
			'text_1' => 'В многопрофильную клинику обращаются, когда необходима:',
			'text_2' => 'Главная наша задача – сохранение и поддержание здоровья харьковчан и гостей города!',
		]
	],
	'testimonials' => [
		'title' => 'Отзывы',
		'all'   => 'Все отзывы'
	]
];
