<?php

return [
	'seo' => [
		'title'       => 'Блефаропластика в медицинском центре в Харькове "Докарт". Частная клиника в Харькове.',
		'description' => 'Блефаропластика в Докарт. Теперь у нас в центре вы можете сделать блефаропластику (пластику век). Ее можно проводить как для нижнего,...',
		'keywords'    => 'Медицинский центр Докарт, Харьков, блефаропластика, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог',
	],

	'slider' => [
		'slide_1' => [
			'title'       => 'Блефаропластика в "Докарт"',
			'description' => 'Коррекция верхних и нижних век опытным пластическим хирургом. ',
			'description1' => 'Консультация врача - всего за 1грн.',
			'link'        => 'Записаться на прием',
		],
	],

	'whatas' => [
		'title'       => 'Что такое блефаропластика',
		'description_1_1' => 'Блефаропластика',
		'description_1_2' => '- это малоинвазивный микрохирургический метод коррекции возрастных изменений век и периорбитальной области.',
		'description_1_3' => 'В процессе него удаляются избытки кожи и жира.',
		'description_1_4' => 'Следы такой операции практически незаметны',
		'description_1_5' => 'потому, что процедура проводится на уровне глазных складок.',
	],

	'when' => [
		'title'       => 'Когда нужна блефаропластика',
		'slide_1_1' => 'Омоложение взгляда',
		'slide_1_2' => 'Если вы хотите омолодить свой взгляд за счет уменьшения возрастных изменений кожи вокруг глаз',
        'slide_2_1' => 'Открытый взгляд',
        'slide_2_2' => 'Если у вас нависшее верхнее веко и вы хотите сделать более открытый взгляд',
        'slide_3_1' => 'При птозе',
        'slide_3_2' => '(опущении верхнего века.) Опущенное веко может привести к значительному снижению зрения',
        'slide_4_1' => 'Жировые грыжи',
        'slide_4_2' => 'Чтобы убрать жировые грыжи («мешки» под глазами)',
        'slide_5_1' => 'Опущенное нижнее веко',
        'slide_5_2' => 'При «опущении нижнего века»',
        'slide_6_1' => 'Коррекция',
        'slide_6_2' => 'Для коррекции асимметрии век',
	],

	'akcia' => [
		'title'       => 'Консультация - всего за 1 грн!',
		'description_1' => '',
		'description_2' => '',
        'link'        => 'Записаться на прием',
	],

    'if' => [
        'slide_1' => 'Если вы хотите омолодить свой взгляд за счет уменьшения возрастных изменений кожи вокруг глаз',
        'slide_2' => 'Если у вас нависшее верхнее веко и вы хотите сделать более открытый взгляд',
        'slide_3' => '(опущении верхнего века.) Опущенное веко может привести к значительному снижению зрения',
    ],

	'how' => [
		'title' => 'Как проходит сама процедура',
        'items' => [
            'item_1' => [
                'title' => 'Консультация',
                'description' => 'Вы проходите консультацию с хирургом.',
            ],
            'item_2' => [
                'title' => 'Осмотр у специалиста',
                'description' => 'Сдаете все необходимые анализы и проходите осмотр у дополнительных специалистов, по надобности. Все индивидуально.',
            ],
            'item_3' => [
                'title' => 'Назначение даты операции',
                'description' => 'Доктор назначает дату операции и дает вам памятку предоперационной подготовки с необходимыми медикаментами. Обязательно придерживайтесь информации в памятке потому, что подготовка влияет на результат.',
            ],
            'item_4' => [
                'title' => 'Предоперационная подготовка',
                'description' => 'В назначенный день вам проводят предоперационную подготовку (необходимую разметку и анестезиологическое сопровождение) и саму операцию. Операция занимает от 40 до 90 минут.',
            ],
            'item_5' => [
                'title' => 'Наблюдение',
                'description' => 'После операции на протяжении 1,5-2 часов вы остаетесь в клинике под наблюдением доктора.',
            ],
            'item_6' => [
                'title' => 'Памятка послеоперационного ухода',
                'description' => 'Вам выдадут памятку послеоперационного ухода и необходимые медикаменты. Для быстрого заживления и лучшего результата нужно строго соблюдать все рекомендации.',
            ],
            'item_7' => [
                'title' => 'Консультация хирурга',
                'description' => 'На следующий день после операции наш хирург проверяет ваше состояние и консультирует online.',
            ],
            'item_8' => [
                'title' => 'Снятие швов',
                'description' => 'На 5-7 день после операции вам снимут швы.',
            ],
            'item_9' => [
                'title' => 'Окончательное заживление',
                'description' => 'После этого идет период окончательного заживления и следующая консультация через 7-14 дней.',
            ],
        ],
        'alert' => 'Каждый этап может немного отличаться по времени потому, что все индивидуально в зависимости от ваших особенностей. Доктор учитывает именно вашу ситуацию при осмотре, лечении и восстановлении. Благодаря персонализированным, а не «шаблонным» методам вы можете быть уверены в результате.',
	],

	'specialist' => [
		'title' => 'Специалист',
		'specialist' => 'Кремень Василий Александрович',
        'specialisation' => 'специализация',
            'description' => [
                'title' => 'Пластическая хирургия',
                'description' => 'Кандидат медицинских наук. Член Всеукраинской Ассоциации пластических, реконструктивных и эстетических хирургов. Соавтор ряда учебно-методических пособий для врачей-хирургов, комбустиологов и пластических хирургов.',
            ],
	],

	'sertificats' => [
		'title' => 'Сертификаты'
	],

	'recording' => [
		'title'       => 'ЗАПИСЬ НА ПЕРВИЧНУЮ КОНСУЛЬТАЦИЮ',
		'description' => 'Узнайте какой тип операции подойдет именно вам',
		'items'       => [
			'item_1' => [
				'title'       => 'Не конвеерный подход - индивидуальный подход',
			],
			'item_2' => [
				'title'       => 'Самое передовое оборудование',
			],
			'item_3' => [
				'title'       => 'На всех этапах операции сопровождает врач анестезиолог- является залогом комфорта пациента',
			],
		],
        'cost' => 'Получите просчет стоимости операции',
        'link' => 'ЗАПИСАТЬСЯ',
	],

	'equipment' => [
	    'equipment' => 'Оборудование',
		'title'       => 'Valleylab Force FX',
        'year_title' => 'Год выпуска',
        'year' => '2020',
		'description' => 'Ультразвуковой хирургический нож, который воздействует только в точке приложения и сохраняет близлежащие клетки',
        'alert' => 'Операции проводит опытный офтальмохирург - 16 лет стажа. Отечность меньше на 52% по сравнению с другими клиниками',
	],

	'reviews' => [
		'title' => 'Отзывы клиентов',
        'link' => 'Больше отзывов',
        'video' => 'Видео отзыв',
	],

	'consultation' => [
		'title' => 'ГОТОВЫ ОТВЕТИТЬ НА ЛЮБЫЕ ВАШИ ВОПРОСЫ И ПЕРЕЗВОНИТЬ',
        'description' => 'Оставьте заявку на бесплатную консультацию доктора',
        'link' => 'заявка на обратный звонок',
	],
];
