<?php

return [
	'seo' => [
		'title'       => 'Блог клиники Докарт. Частная клиника Докарт в Харькове на ул. Маяковского, 24',
		'description' => 'Блог клиники Докарт. Статьи, новости, факты. Частная клинкика Докарт в Харькове',
	],
	
	'breadcrumbs' => [
		'search'   => 'Поиск: :search',
		'tag'      => 'Тег: :search',
		'category' => 'Категория: :search',
	],
	
	'search' => [
		'title' => 'Поиск по блогу',
		'form'  => [
			'placeholder' => 'Поиск'
		]
	],
	
	'archive' => [
		'title' => 'Архивы',
	],
	
	'latest' => [
		'title' => 'Последние статьи',
	],
	
	'articles' => [
		'empty' => 'Нет статей'
	],
	
	'article' => [
		'posted_by' => [
			'title'   => 'Опубликовано',
			'default' => [
				'title'       => 'Докарт',
				'position'    => 'Частная клиника в Харькове',
				'description' => 'Частная многопрофильная клиника в Харькове. У нас: высокоточная и быстрая диагностика заболеваний, компетентное и результативное лечение, плановые обследования и консультации. Главная наша задача – сохранение и поддержание здоровья харьковчан и гостей города!'
			]
		]
	]
];
