<?php

return [
    'seo' => [
        'title'       => 'Фракционный лазер Candela CO2RE в медицинском центре в Харькове "OK Центр". Частная клиника в Харькове.',
        'description' => 'Фракционный лазер Candela CO2RE в Докарт.',
        'keywords'    => 'Докарт, Харьков, блефаропластика, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог, Фракционный лазер Candela CO2RE',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => '',
            'description' => 'Устранение косметических дефектов и омоложение кожи без скальпеля и уколов с фракционным Candela CO2RE лазером',
            'link'        => 'Записаться на консультацию',
        ],
    ],

    'whatas' => [
        'title'       => 'Фракционный лазер Candela CO2RE что это?',
        'description_1_1' => 'Безболезненное и безопасное удаление рубцов, папиллом, пигментных пятен, последствий акне, устранение мимических морщин. Все это возможно с многофункциональным фракционным лазером Candela CO2RE.',
    ],

    'when' => [
        'title'       => 'Когда нужен фракционный лазер Candela CO2RE?',
        'slide_1_1' => 'Омоложение кожи лица',
        'slide_1_2' => 'Если вы хотите, чтобы ваша кожа имела ровный рельеф, была здоровой и свежей.',
        'slide_2_1' => 'Избавление от недостатков на лице',
        'slide_2_2' => 'Удаление пигментных пятен, морщин, рубцов, веснушек или кератоза.',
        'slide_3_1' => 'Возвращение коже упругости',
        'slide_3_2' => 'Увеличение синтеза коллагена в эпидермисе, который способствует повышению упругости кожи.',
        'slide_4_1' => 'Удаление растяжек и шрамов',
        'slide_4_2' => 'Если у вас есть необходимость удалить растяжки, косметологические дефекты, атрофические, хирургические и ожоговые шрамы или постакне.',
        'slide_5_1' => 'Проведение интимной пластики',
        'slide_5_2' => 'Когда хотите провести коррекцию интимной зоны.',
        'alert' => 'Если хотите решить какую-либо из этих проблем, фракционный лазер Candela CO2RE поможет вам в этом!',

    ],

    'akcia' => [
        'title'       => 'Консультация перед Candela CO2RE - всего за 250 грн!',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записаться на прием',
    ],

    'what' => [
        'title' => 'Какие процедуры делаются с помощью фракционного лазера Candela CO2RE?',
        'items' => [
            'item_0' => 'Фракционный лазер Candela CO2RE предусматривает семь режимов работы. Из них четыре — это режимы фракционного абляционного воздействия по заданным параметрам, классический режим лазерной шлифовки, а также два режима малого хирургического вмешательства.',
            'item_1' => [
                'title' => 'Candela CO2RE light',
                'description' => 'поверхностное фракционное омоложение кожи. Подходит для устранения мелких неровностей с поверхности кожи, расширенных пор и мелких морщинках.',
            ],
            'item_2' => [
                'title' => 'Candela CO2RE mid',
                'description' => 'в этом режиме лазер проникает в более глубокие слои кожи, стимулируя выработку коллагена. Обновляются средние слои кожи, удаляются рубцы и следы от акне, устраняются морщины в области глаз, рта, шеи и лба.',
            ],
            'item_3' => [
                'title' => 'Candela CO2RE deep',
                'description' => 'применяется для проникновения в самые глубокие слои эпидермиса, чтобы разгладить глубокие морщины, удалить рубцы после прыщей, атрофические шрамы, шрамы после ожогов, хирургического воздействия и других косметических дефектов. Происходит омоложение увядающей кожи, теряющей свою упругость.',
            ],
            'item_4' => [
                'title' => 'Candela CO2RE fusion',
                'description' => 'этот режим предназначен для случаев, когда необходимо одновременно воздействовать как на поверхностные слои кожи, так и на глубокие.',
            ],
            'item_5' => [
                'title' => 'Candela CO2RE intima',
                'description' => 'безопасная и быстрая процедура в условиях амбулаторного пребывания. Необходимо если наблюдается сухость во влагалище, потеря вагинального тонуса, возрастная пигментация половых губ, зуд или жжение в интимной зоне, а также если половые акты сопровождаются болезненными ощущениями.',
            ],
        ],
    ],


    'how' => [
        'title' => 'Как проходит процедура омоложения с системой Candela CO2RE?',
        'items' => [
            'item_1' => [
                'title' => 'Консультация',
                'description' => 'Вы проходите осмотр у специалиста, который определяет ваши цели.',
            ],
            'item_2' => [
                'title' => 'Подготовительный процесс к процедуре.',
                'description' => 'Перед началом кожу обрабатывают местным анестетиком и спустя полчаса пациенту надевают защитные очки.',
            ],
            'item_3' => [
                'title' => 'Процесс подбора индивидуальных параметров.',
                'description' => 'Сканируется кожа и в зависимости от выбранной процедуры, а также индивидуальных особенностей пациента, подбираются уникальные настройки аппарата.',
            ],
            'item_4' => [
                'title' => 'Затем начинается процедура.',
                'description' => 'После нее специалист даст вам рекомендации по уходу за кожей.',
            ],
        ],
    ],

    'how_intima' => [
        'title' => 'Как проходит процедура интимной пластики с системой Candela CO2RE?',
        'items' => [
            'item_1' => [
                'title' => 'Консультация',
                'description' => 'Вы проходите осмотр у специалиста, который определяет ваши цели.',
            ],
            'item_2' => [
                'title' => 'Подготовительный процесс к процедуре.',
                'description' => 'Процедура не требует дополнительной анестезии.',
            ],
            'item_3' => [
                'title' => 'Затем начинается процедура.',
                'description' => 'Ее продолжительность приблизительно 15 минут. Манипуляцию проводит специалист лазерной терапии.',
            ],
            'item_4' => [
                'title' => 'Реабилитационный период.',
                'description' => 'Он длится 1-2 дня. Возвращаться к активной половой жизни можно через неделю.',
            ],
        ],
    ],

    'specialist' => [
        'title' => 'Специалисты',
        ],

    'specialist_1' => [
        'title' => 'Специалист',
        'specialist' => 'Саленкова Елена Анатольевна',
        'specialisation' => 'специализация',
        'description' => [
            'title' => 'косметология, дерматология и трихология',
            'description' => 'Вице-президент Ассоциации косметологов Украины. Участник Украинской ассоциации дерматовенерологов (УАДВ) и Украинского общества исследования волос. Ассистент кафедры ХНУ им. В. Н. Каразина.',
            'link' => 'Подробнее о враче',
        ],
    ],
    'specialist_2' => [
        'title' => 'Специалист',
        'specialist' => 'Хорунжая Любовь Сергеевна',
        'specialisation' => 'специализация',
        'description' => [
            'title' => 'косметология, дерматовенерология, трихология',
            'description' => 'Участник Украинской ассоциации дерматовенерологов (УАДВ) и Украинского общества исследования волос.',
            'link' => 'Подробнее о враче',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертификаты'
    ],

    'recording' => [
        'title'       => 'ЗАПИСЬ НА ПЕРВИЧНУЮ КОНСУЛЬТАЦИЮ',
        'description' => 'Узнайте какой тип операции подойдет именно вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеерный подход - индивидуальный подход',
            ],
            'item_2' => [
                'title'       => 'Самое передовое оборудование',
            ],
            'item_3' => [
                'title'       => 'Все этапы процедуры, контролирует врач, что является залогом комфорта пациента',
            ],
        ],
        'cost' => 'Получите просчет стоимости операции',
        'link' => 'ЗАПИСАТЬСЯ',
    ],

    'equipment' => [
        'equipment' => 'Оборудование',
        'title'       => 'Candela CO2RE',
        'year_title' => 'Год выпуска',
        'year' => '2020',
        'description' => 'Фракционный лазер с широким спектром возможностей',
        'alert' => '',
    ],

    'reviews' => [
        'title' => 'Отзывы клиентов',
        'link' => 'Больше отзывов',
        'video' => 'Видео отзыв',
    ],

    'consultation' => [
        'title' => 'ГОТОВЫ ОТВЕТИТЬ НА ЛЮБЫЕ ВАШИ ВОПРОСЫ И ПЕРЕЗВОНИТЬ',
        'description' => 'Оставьте заявку на бесплатную консультацию менеджера',
        'link' => 'заявка на обратный звонок',
    ],
    'question' => [
        'title' => 'Частые вопросы',

        'question_1' => 'Подойдет ли мне процедура?',
        'answer_1' => [
            'title' => 'Да, если у вас есть что-то из перечисленного:',
            'description' => 'Также процедура особенно актуальна для тех, кто имеет выраженные постакные рубцы, гипо- и гипертрофические шрамы. Обратите внимание на противопоказания – вы не беременны, нет лактации, диабета или острого хода других заболеваний.',
            'li1' => 'возрастные изменения ',
            'li2' => 'происходит процесс фотостарения',
            'li3' => 'пигментация',
            'li4' => 'дряблость кожи в зоне шеи и декольте',
            'li5' => 'шрамы, растяжки, рубцы',
            'li6' => 'есть морщинки',
            'li7' => 'новообразование',
        ],
        'question_2' => 'Когда лучше делать процедуру?',
        'answer_2' => [
            'title' => 'Процедуру можно делать в любой период года, кроме летнего, когда повышена инсоляция кожи',
        ],
        'question_3' => 'Будет ли больно?',
        'answer_3' => [
            'title' => 'Нет. Процедура фракционного лазерного омоложения производится под местной аппликационной анесетзией в виде крема.',
        ],
        'question_4' => 'Как проходит реабилитация?',
        'answer_4' => [
            'title' => 'Период активной реабилитации после процедуры длится в среднем 2 недели, в некоторых случаях 3 недели. Это зависит от регенеративных способностей организма, а также от того, насколько точно пациент соблюдает рекомендации врача. Корочки нельзя сдирать, кожу необходимо защищать от УФ-лучей, увлажнять и наносить регенерирующие средства. Рекомендовано 1  добавить в свой уход плазмолифтинг и полинуклеотиды.',
        ],
        'question_5' => 'Как долго сохраняется эффект?',
        'answer_5' => [
            'title' => 'В случае если пациент полностью вылечил акне до лазерной шлифовки, то результат сохранится на всю жизнь. В противном случае акне будут провоцировать появление новых рубцов.',
        ],
    ],
];
