<?php

return [
	'seo' => [
		'title'       => 'Лазерная эпиляция в медицинском центре в Харькове "OK Центр". Частная клиника в Харькове.',
		'description' => 'Лазерная эпиляция в Докарт. Теперь у нас в центре вы можете сделать лазерную эпиляцию',
		'keywords'    => 'Докарт, Харьков, блефаропластика, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог',
	],

	'slider' => [
		'slide_1' => [
			'title'       => 'Лазерная эпиляция в “Докарте”',
			'description' => 'безопасное, нежное и эффективное удаление нежелательных волос ультра диодным лазером DIOLAZE by INMODE',
			'link'        => 'Записаться на прием',
		],
	],

	'whatas' => [
		'title'       => 'Эпиляция диодным лазером DIOLAZE by INMODE что это?',
		'description_1_1' => 'Эпиляция диодным лазером',
		'description_1_2' => '- Это уникальное безболезненное и безопасное удаление нежелательных волос с системой тройного охлаждения. DIOLAZE использует различные длины волн воздействия на сам волос, что позволяет максимально быстро и эффективно удалить даже тонкие волоски.',
		'description_1_3' => 'Устройство одобренное FDA.',
		'description_1_4' => '',
		'description_1_5' => '',
	],

	'when' => [
		'title'       => 'Лазерная эпиляция DIOLAZE by INMODE',
		'slide_1_1' => 'Зона бикини',
		'slide_1_2' => 'среднее бикини и экстра бикини, лобковая зона, половые губы, межягодичная складка, ягодицы',
        'slide_2_1' => 'Ноги',
        'slide_2_2' => 'бедра, голени, пальцы ног и полная эпиляция ног',
        'slide_3_1' => 'Руки и подмышки',
        'slide_3_2' => 'кисти, пальцы, предплечья, плечи и подмышки',
        'slide_4_1' => 'Спина и живот',
        'slide_4_2' => 'поясница, верхняя часть спины и вся спина, линия живота и живот',
        'slide_5_1' => 'Грудь и шея',
        'slide_5_2' => 'эпиляция мужской и женской груди, ореолы молочных желез, зона декольте',
        'slide_6_1' => 'Лицо',
        'slide_6_2' => 'зона роста над верхней губой, подбородок, виски, коррекция бровей, линия лба',
        'alert' => 'Обратите внимание на противопоказания: беременность и лактация, онкология, псориаз, экзема и сыпь на коже, диабет и дисфункция щитовидной железы.',
	],

	'akcia' => [
		'title'       => 'Консультация - всего за 200 грн!',
		'description_1' => '',
		'description_2' => '',
        'link'        => 'Записаться на прием',
	],

    'if' => [
        'slide_1' => 'Если вы хотите омолодить свой взгляд за счет уменьшения возрастных изменений кожи вокруг глаз',
        'slide_2' => 'Если у вас нависшее верхнее веко и вы хотите сделать более открытый взгляд',
        'slide_3' => '(опущении верхнего века.) Опущенное веко может привести к значительному снижению зрения',
    ],

	'how' => [
		'title' => 'Как происходит процедура лазерной эпиляции DIOLAZE by INMODE',
        'items' => [
            'item_1' => [
                'title' => 'Подготовка к процедуре',
                'description' => 'Избегайте любого загара в течение 3–4 недель перед процедурой или используйте солнцезащитный крем не менее 30 SPF. Избегайте местного воздействия раздражающих веществ в течение 2–3 дней перед процедурой. Избегайте антикоагулянтов в течение 7–10 дней перед процедурой, если это допустимо с медицинской точки зрения. Сбрейте волосы перед процедурой. Кожа должна быть чистой.',
            ],
            'item_2' => [
                'title' => 'Процедура',
                'description' => 'Лазерная эпиляция проходит быстро и безболезненно.',
            ],
            'item_3' => [
                'title' => 'Рекомендации после процедуры лазерной эпиляции DIOLAZE by INMODE',
                'description' => '2-3 недели не загорать и не ходить в баню и т.п. <br>2-3 дня не заниматься спортом и др. активными физическими нагрузками. <br>Не выдергивать волосы в зоне обработки, только брить или депилировать кремом.',
            ],
            'item_4' => [
                'title' => 'Предоперационная подготовка',
                'description' => 'В назначенный день вам проводят предоперационную подготовку (необходимую разметку и анестезиологическое сопровождение) и саму операцию. Операция занимает от 40 до 90 минут.',
            ],
            'item_5' => [
                'title' => 'Наблюдение',
                'description' => 'После операции на протяжении 1,5-2 часов вы остаетесь в клинике под наблюдением доктора.',
            ],
            'item_6' => [
                'title' => 'Памятка послеоперационного ухода',
                'description' => 'Вам выдадут памятку послеоперационного ухода и необходимые медикаменты. Для быстрого заживления и лучшего результата нужно строго соблюдать все рекомендации.',
            ],
            'item_7' => [
                'title' => 'Консультация хирурга',
                'description' => 'На следующий день после операции наш хирург проверяет ваше состояние и консультирует online.',
            ],
            'item_8' => [
                'title' => 'Снятие швов',
                'description' => 'На 5-7 день после операции вам снимут швы.',
            ],
            'item_9' => [
                'title' => 'Окончательное заживление',
                'description' => 'После этого идет период окончательного заживления и следующая консультация через 7-14 дней.',
            ],
        ],
        'alert' => 'Каждый этап может немного отличаться по времени потому, что все индивидуально в зависимости от ваших особенностей. Доктор учитывает именно вашу ситуацию при осмотре, лечении и восстановлении. Благодаря персонализированным, а не «шаблонным» методам вы можете быть уверены в результате.',
	],

	'specialist' => [
		'title' => 'Специалист',
		'specialist' => 'Колот Анна Васильевна',
        'specialisation' => 'специализация',
            'description' => [
                'title' => 'Офтальмология реконструктивная и пластическая хирургия',
                'description' => 'Участник Ассоциации Европейского общества катарактальных и рефракционных офтальмохирургов Член общества глаукоматологов России Участник и член украинского офтальмологического общества',
            ],
	],

	'sertificats' => [
		'title' => 'Сертификаты'
	],

	'recording' => [
		'title'       => 'ЗАПИСЬ НА ПРОЦЕДУРУ',
		'description' => 'Узнайте какой тип операции подойдет именно вам',
		'items'       => [
			'item_1' => [
				'title'       => 'Не конвеерный подход - индивидуальный подход',
			],
			'item_2' => [
				'title'       => 'Самое передовое оборудование',
			],
			'item_3' => [
				'title'       => 'На всех этапах операции сопровождает врач анестезиолог- является залогом комфорта пациента',
			],
		],
        'cost' => 'Получите просчет стоимости операции',
        'link' => 'ЗАПИСАТЬСЯ',
	],

	'equipment' => [
	    'equipment' => 'Оборудование',
		'title'       => 'InMode Triton',
        'year_title' => 'Год выпуска',
        'year' => '2021',
		'description' => 'В нашем медицинском центре сеансы лазерной эпиляции проводятся на базе ультрасовременной платформы InMode Triton.  Платформа InMode является многофункциональной и способна решать разнообразные косметологические задачи. В ходе процедуры используется насадка Diolaze, это ультрабыстрый диодный лазер для эпиляции, характерными чертами которого являются: технология одновременного охлаждения 3 pc (охлаждение до, во время и после), ультрасовременная генерация импульсов и мощность. Для эффективного результата больше не нужно проходить длительные курсы лазерной эпиляции',
        'alert' => '',
	],

	'reviews' => [
		'title' => 'Отзывы клиентов',
        'link' => 'Больше отзывов',
        'video' => 'Видео отзыв',
	],

	'consultation' => [
		'title' => 'ГОТОВЫ ОТВЕТИТЬ НА ЛЮБЫЕ ВАШИ ВОПРОСЫ И ПЕРЕЗВОНИТЬ',
        'description' => 'Оставьте заявку на бесплатную консультацию менеджера',
        'link' => 'заявка на обратный звонок',
	],
];
