<?php

return [
	'seo' => [
		'title'       => 'Медицинский центр в Харькове "Докарт". Частная клиника в Харькове.',
		'description' => 'Многопрофильный медицинский центр Докарт Харьков. Диагностический центр с использованием современного оборудования. ул. Маяковского, 24 ☎(057)761-61-31',
		'keywords'    => 'Докарт, Харьков, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог'
	],
	
	'slider' => [
		'slide_1' => [
			'title'       => 'Один из ведущих медицинских центров',
			'description' => 'Мы, как один из ведущих медицинских центров - ставим перед собой важнейшей задачей, предоставлять нашим пациентам самый лучший и комфортный сервис, в сочетании с самыми новейшими технологиями - идеальное решение для ваших глаз',
			'link'        => 'Записаться на прием',
		],
		'slide_2' => [
			'title'       => 'Золотые стандарты медицины',
			'description' => 'Более десяти тысяч пациентов ежегодно доверяют нашему центру своё здоровье и здоровье своих близких.<br><br>Наш медицинский центр укомплектован новейшим оборудованием и, высококлассными специалистами, которые работают по золотым стандартам медицины 21 века.',
			'link'        => 'Записаться на прием',
		],
		'slide_3' => [
			'title'       => 'Наша миссия - ваше здоровье',
			'description' => 'Не важно, что влияет на качество вашего зрения, будь то возрастные изменения, врожденные особенности, заболевания или травмы - мы верим, что наши лучшие специалисты смогут оказать вам всю необходимую помощь для улучшения вашего состояния и возможного выздоровления',
			'link'        => 'Записаться на прием',
		],
	],
	
	'blocks' => [
		'time_to_work' => [
			'title' => 'Время работы',
			'body'  => [
				'clinic'      => [
					'title' => 'Клиника',
					'time'  => [
						'title_1' => 'Пн-Сб',
						'value_1' => '09:00 - 18:00',
						'title_2' => 'Вс',
						'value_2' => 'Выходной',
					],
				],
				'appointment' => [
					'title' => 'Запись',
					'time'  => [
						'title_1' => 'Соц. сеть',
						'value_1' => 'до 21:00',
					],
				],
                'shedule_time' => [
                    'body' => 'Больше никаких длинных очередей и ожиданий – планируйте свой визит заранее в максимально удобное для вас время! Для этого нужно всего лишь позвонить и согласовать свой график с графиком работы интересующего вас доктора.',
                ],
			],
			'link'  => 'Расписание',
		],
		'schedule'     => [
			'title' => 'Онлайн консультация',
			'body'  => 'Медицинский центр «Докарт» постоянно повышает уровень комфорта клиентов. Сейчас мы предоставляем возможность проконсультироваться с любым специалистом онлайн.',
			'link'  => 'Подробнее',
		],
		'appointment'  => [
			'title' => 'Онлайн-Запись',
			'body'  => 'Первый шаг к здоровой жизни – планирование своей встречи с доктором. Для этого всего лишь необходимо набрать нас или заполнить форму <a href="#get-call">обратной связи</a>',
			'link'  => 'Записаться',
		],
		'phones'       => [
			'title' => 'Телефоны',
			'link'  => 'Записаться',
		],
	],
	
	'why_we' => [
		'title'       => 'Почему выбирают нас',
		'description' => 'В нашем центре вы можете получить самый полный спектр диагностических и лечебных услуг, реализуемый с помощью точнейшего и самого нового оборудования в нашем городе. Хотите узнать больше? Переходите на интересующие разделы сайта.',
		'columns'     => [
			'column_1' => [
				'title'       => 'Профессиональный подход',
				'description' => 'Никаких лишних анализов – только необходимые, индивидуально подобранные исследования! Результат – оптимальная диагностика и комфортное пребывание в нашем центре.',
			],
			'column_2' => [
				'title'       => 'Современное оборудование',
				'description' => 'Мы используем новейшее первоклассное медицинское оборудование для своевременной диагностики различных заболеваний.',
			],
			'column_3' => [
				'title'       => 'Наши специалисты',
				'description' => 'Высококвалифицированные доктора, отлично знающие свою работу и регулярно повышающие уровень своих знаний под руководством мировых профессионалов.',
			],
		],
	],
	
	'laser_correction' => [
		'title'       => 'Лазерная коррекция зрения',
		'description' => 'Индивидуальный подход благодаря системе Сustom Q и минимум осложнений после процедуры, проведенной по методу авторской методике N.A.S.A., разработанной главным врачом клиники – Прокипец Арменом Тарасовичем.',
		'link'        => 'Подробнее'
	],
	
	'advantages_1' => [
		'title'       => 'Преимущества Докарта',
		'description' => 'Частные офтальмологические клиники стали залогом быстрого и успешного развития одной из важных отраслей медицины в нашей стране. В Докарте реализованы как лучшие практические наработки зарубежных офтальмологов, так и собственные запатентованные технологии.',
		'link'        => 'Записаться на прием'
	],
	
	'ophthalmology' => [
		'title'       => 'Отделение офтальмологии',
		'description' => 'Инновационное оборудование нашего отделения в руках профессионалов творит чудеса.',
		'link'        => 'Подробнее'
	],
	
	'diagnosis' => [
		'title'       => 'Отделение общей диагностики',
		'description' => 'Отделение общей диагностики предоставляет максимально широкий спектр услуг для точной постановки диагноза и правильной терапии.',
		'link'        => 'Подробнее'
	],
	
	'surgery' => [
		'title'       => 'Хирургическое отделение',
		'description' => 'В нашем хирургическом отделении работают профессионалы своего дела, которые качественно проведут лечение и сделают все возможное для восстановления вашего зрения.',
		'link'        => 'Подробнее'
	],
	
	'advantages_2' => [
		'title'       => 'Почему нам доверяют',
		'description' => 'Чтобы заслужить доверие своих пациентов, наша частная клиника в Харькове не только закупила передовое оборудование и привлекла лучших врачей в различных областях медицины, но и разработала удобную схему обслуживания.',
		'link'        => 'Записаться на прием'
	],
	
	'cataract' => [
		'title'       => 'Профессиональное лечение катаракты',
		'description' => 'Качественно предоставленные услуги по лечению катаракты по максимально низким ценам в нашем городе',
		'link'        => 'Подробнее'
	],
	
	'testimonials' => [
		'title' => 'Отзывы',
		'all'   => 'Все отзывы',
	],
	
	'blog' => [
		'title' => 'Блог',
	],
	
	'stocks' => [
		'google'   => [
			'text_1' => 'Оставьте отзыв в Google',
			'text_2' => 'Получите скидку -10% на все консультационные услуги',
		],
		'discount' => [
			'text_1' => 'Скидка на ЛК по методике N.A.S.A. - 12%',
			'text_2' => 'Скидка на ЛК с TOPOguided - 33%',
		],
	],
];
