<?php

return [
    'seo' => [
        'title'       => 'Инъекционная косметология в медицинском центре в Харькове "OK Центр". Частная клиника в Харькове.',
        'description' => 'Инъекционная косметология в Докарт.',
        'keywords'    => 'Докарт, Харьков, блефаропластика, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог, Фракционный лазер Candela CO2RE',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => '<span style="color: #000">Инъекционная косметология <br>в "Докарт"</span>',
            'description' => 'Коррекция морщин, подъем уголков рта, увеличение губ, контурная пластика',
            'link'        => 'Записаться на консультацию',
        ],
    ],

    'whatas' => [
        'title'       => '<span>Что такое инъекционная косметология</span>',
        'description_1_1' => '<span style="font-weight: normal"><span style="font-weight: bold">Инъекционная косметология</span> - это омолаживающие процедуры без хирургического вмешательства. Чтобы кожа приобрела желаемый вид, используют различные препараты, которые вводят в определенные слои кожи. </br><span style="font-weight: bold;">Все процедуры выполняются врачами</span> с использованием эффективных и сертифицированных препаратов ведущих мировых производителей.',
    ],

    'when' => [
        'title'       => 'Когда нужна инъекционная терапия',
        'slide_1_1' => 'Коррекция межбровных морщин',
        'slide_1_2' => 'Коррекция горизонтальных морщин лба. Коррекция морщин “гусиные лапки. Коррекция “кроличьих” морщин',
        'slide_2_1' => 'Подъем уголков рта',
        'slide_2_2' => 'Коррекция глубоких и мелких кисетных морщин.',
        'slide_3_1' => 'Устранения носогубной складки',
        'slide_3_2' => 'Быстрое разглаживание носогубных складок, улучшение контуров лица.',
        'slide_4_1' => 'Омоложение зоны вокруг глаз',
        'slide_4_2' => 'Устранение “гусиных лапок”, поверхностных и глубоких морщин. Уменьшение отечности и избавление от темных кругов под глазами. Увлажнение кожи и улучшение ее цвета.',
        'slide_5_1' => 'Коррекция формы и объема губ',
        'slide_5_2' => 'Придание губам желаемого внешнего вида. Терапия гиперкоррекции гиалуронидазой.',
        'slide_6_1' => 'Омоложение шеи и зоны декольте',
        'slide_6_2' => 'Устранение поперечных складок шеи (кольца Венеры). Улучшение рельефа и цвета кожи.',
        'slide_7_1' => 'Контурная пластика подбородка, скул, углов нижней челюсти',
        'slide_7_2' => 'Создание четкого овала лица, устранение асимметрии.',
        'slide_8_1' => 'Лечение недостатков кожи',
        'slide_8_2' => 'Лечение розацеа, расширенных пор, жирной кожи головы.',
        'slide_9_1' => 'Лечение рубцов',
        'slide_9_2' => 'Устранение небольших рубцов и растяжек.',
        'alert' => 'Обратите внимание на противопоказания — беременность, период лактации, диабет, заболевания крови, онкопатологии, острое протекание других заболеваний.',

    ],

    'akcia' => [
        'title'       => 'Запишитесь на консультацию перед инъекционной терапией',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записаться на прием',
    ],

    'what' => [
        'title' => 'Какие процедуры делаются с помощью фракционного лазера Candela CO2RE?',
        'items' => [
            'item_0' => 'Фракционный лазер Candela CO2RE предусматривает семь режимов работы. Из них четыре — это режимы фракционного абляционного воздействия по заданным параметрам, классический режим лазерной шлифовки, а также два режима малого хирургического вмешательства.',
            'item_1' => [
                'title' => 'Candela CO2RE light',
                'description' => 'поверхностное фракционное омоложение кожи. Подходит для устранения мелких неровностей с поверхности кожи, расширенных пор и мелких морщинках.',
            ],
            'item_2' => [
                'title' => 'Candela CO2RE mid',
                'description' => 'в этом режиме лазер проникает в более глубокие слои кожи, стимулируя выработку коллагена. Обновляются средние слои кожи, удаляются рубцы и следы от акне, устраняются морщины в области глаз, рта, шеи и лба.',
            ],
            'item_3' => [
                'title' => 'Candela CO2RE deep',
                'description' => 'применяется для проникновения в самые глубокие слои эпидермиса, чтобы разгладить глубокие морщины, удалить рубцы после прыщей, атрофические шрамы, шрамы после ожогов, хирургического воздействия и других косметических дефектов. Происходит омоложение увядающей кожи, теряющей свою упругость.',
            ],
            'item_4' => [
                'title' => 'Candela CO2RE fusion',
                'description' => 'этот режим предназначен для случаев, когда необходимо одновременно воздействовать как на поверхностные слои кожи, так и на глубокие.',
            ],
            'item_5' => [
                'title' => 'Candela CO2RE intima',
                'description' => 'безопасная и быстрая процедура в условиях амбулаторного пребывания. Необходимо если наблюдается сухость во влагалище, потеря вагинального тонуса, возрастная пигментация половых губ, зуд или жжение в интимной зоне, а также если половые акты сопровождаются болезненными ощущениями.',
            ],
        ],
    ],

    'if' => [
        'slide_1' => 'Если вы хотите омолодить лицо за счет уменьшения поверхностных и глубоких морщин',
        'slide_2' => 'Если вы хотите более выразительный овал лица или устранить асимметрию',
        'slide_3' => 'Если вы хотите устранить недостатки кожи и улучшить ее цвет',
    ],

    'how' => [
        'title' => 'Как проходит процедура инъекционной терапии',
        'items' => [
            'item_1' => [
                'title' => 'Консультация',
                'description' => 'Вы проходите осмотр у специалиста, который определяет ваши цели.',
            ],
            'item_2' => [
                'title' => 'Подготовительный процесс к процедуре.',
                'description' => 'Перед началом кожу обрабатывают местным анестетиком, врач начинает подготовку к процедуре.',
            ],
            'item_3' => [
                'title' => 'Процедура.',
                'description' => 'Врач вводит препарат на небольшую глубину под кожу, чтобы добиться нужного эффекта. Длительность процедуры зависит от поставленной задачи. После процедуры специалист даст вам рекомендации по уходу за кожей.
.',
            ],
        ],
    ],

    'specialist' => [
        'title' => 'Специалисты',
        ],

    'specialist_1' => [
        'title' => 'Специалист',
        'specialist' => 'Саленкова Елена Анатольевна',
        'specialisation' => 'специализация',
        'description' => [
            'title' => 'косметология, дерматология и трихология',
            'description' => 'Вице-президент Ассоциации косметологов Украины. Участник Украинской ассоциации дерматовенерологов (УАДВ) и Украинского общества исследования волос. Ассистент кафедры ХНУ им. В. Н. Каразина.',
            'link' => 'Подробнее о враче',
        ],
    ],
    'specialist_2' => [
        'title' => 'Специалист',
        'specialist' => 'Хорунжая Любовь Сергеевна',
        'specialisation' => 'специализация',
        'description' => [
            'title' => 'косметология, дерматовенерология, трихология',
            'description' => 'Участник Украинской ассоциации дерматовенерологов (УАДВ) и Украинского общества исследования волос.',
            'link' => 'Подробнее о враче',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертификаты'
    ],

    'recording' => [
        'title'       => 'ЗАПИСЬ НА ПЕРВИЧНУЮ КОНСУЛЬТАЦИЮ',
        'description' => 'Узнайте какой тип операции подойдет именно вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеерный подход - индивидуальный подход',
            ],
            'item_2' => [
                'title'       => 'Самое передовое оборудование',
            ],
            'item_3' => [
                'title'       => 'На всех этапах операции сопровождает врач анестезиолог- является залогом комфорта пациента',
            ],
        ],
        'cost' => 'Получите просчет стоимости операции',
        'link' => 'ЗАПИСАТЬСЯ',
    ],

    'equipment' => [
        'equipment' => 'Оборудование',
        'title'       => 'Candela CO2RE',
        'year_title' => 'Год выпуска',
        'year' => '2020',
        'description' => 'Фракционный лазер с широким спектром возможностей',
        'alert' => '',
    ],

    'reviews' => [
        'title' => 'Отзывы клиентов',
        'link' => 'Больше отзывов',
        'video' => 'Видео отзыв',
    ],

    'consultation' => [
        'title' => 'ГОТОВЫ ОТВЕТИТЬ НА ЛЮБЫЕ ВАШИ ВОПРОСЫ И ПЕРЕЗВОНИТЬ',
        'description' => 'Оставьте заявку на бесплатную консультацию менеджера',
        'link' => 'заявка на обратный звонок',
    ],

    'question' => [
        'title' => 'Частые вопросы',

        'question_1' => '1. Будет ли больно?',
        'answer_1' => [
            'title' => 'Перед процедурой врач наносит на кожу, в области проведения процедуры, местное обезболивающее средство. Боли и дискомфорта во время процедуры вы не почувствуете.',

        ],
        'question_2' => '2. Как долго сохраняется эффект?',
        'answer_2' => [
            'title' => 'Организм меняется. Изменение, которые происходят с нашей кожей в течении жизни носят постоянный характер. Поэтому процедуры нужно повторять в зависимости от образа жизни, привычек человека и особенностей строение и предрасположенности кожи человека.',
        ],
    ],
];
