<?php

return [
    'seo' => [
        'title'       => '',
        'description' => '',
        'keywords'    => '',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => 'Липосакция и липоскульптурирование в «Докарт». На современном оборудовании VASER',
            'description' => 'Vaser Lipo – самая эффективная система ультразвуковой липосакции доступна Вам уже сегодня',
            'description1' => 'Консультация врача – всего за 1грн',
            'link'        => 'Записаться на прием',
        ],
    ],

    'whatas' => [
        'title'       => 'Что такое липосакция?',
        'description_1_1' => 'Липосакция',
        'description_1_2' => '- это хирургическая процедура, позволяющая удалить локальные жировые отложения с разных участков тела, таких как живот, бедра, ягодицы, бока, руки, подбородок.',
        'description_1_3' => 'Основной целью является коррекция контуров тела.',
        'description_1_4' => '',
        'description_1_5' => '',
    ],

    'advantages' => [
    'title'       => 'Преимущества липосакции в "Докарт"',
    'description_1_1' => 'В стенах нашей клиники мы используем сверхсовременный аппарат Vaser Lipo.',
    'description_1_2' => 'Уникальный ультразвуковой режим измельчает жир, оставляя другие ткани невредимыми.',
    'description_1_3' => 'Как следствие',
    'description_1_4' => '- Меньшая травматизация зоны липосакции;',
    'description_1_5' => '- Отсутствие отёков, синяков и бугристости после операции;',
    'description_1_6' => '- Быстрый период реабилитации;',
    'description_1_7' => '- Удаление жира + подтяжка кожи одновременно, в отличие от классической липосакции',

],

    'when' => [
        'title'       => 'Когда требуется липосакция:',
        'slide_1_1' => 'Жировые ловушки на:',
        'slide_1_2' => 'талии, руках, ногах(передняя и/или задняя поверхность бедра, и/или "ушки" и колени, спина, холка)',
        'slide_2_1' => 'Липосакция лица',
        'slide_2_2' => '2-й подбородок',
        'slide_3_1' => 'Липосакция 360',
        'slide_3_2' => 'Живот, бока, спина',
        'slide_4_1' => 'Липоскульптуринг',
        'slide_4_2' => '"Бразильские ягодицы", "6 кубиков пресса"',
        'slide_5_1' => 'Гинекомастия',
        'slide_5_2' => '',
        'slide_6_1' => 'Комбинация липосакции с абдоминопластикой',
        'slide_6_2' => 'твой путь к идеальному телу',
    ],

    'akcia' => [
        'title'       => 'Консультация – всего за 1 грн.',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записаться на прием',
    ],

    'if' => [
        'slide_1' => 'Современное оборудование имеет сертификат FDA и используется в самых известных клиниках мира.',
        'slide_2' => 'Современное оборудование имеет сертификат FDA и используется в самых известных клиниках мира.',
        'slide_3' => 'Высококвалифицированные врачи с многолетним опытом работы',
        'slide_4' => 'Идеальные контуры тела без рубцов и быстрая реабилитация',
    ],

    'how' => [
        'title' => 'Как происходит процедура',
        'items' => [
            'item_1' => [
                'title' => 'Консультация',
                'description' => 'Вы консультируетесь с хирургом по поводу интересующих вас вопросов.',
            ],
            'item_2' => [
                'title' => 'Обзор у специалиста',
                'description' => 'Сдаете все необходимые анализы и при необходимости проходите осмотр у дополнительных специалистов. Всё индивидуально.',
            ],
            'item_3' => [
                'title' => 'Назначение даты операции',
                'description' => 'Врач назначает дату операции и дает вам памятку предоперационной подготовки с необходимыми медикаментами.Обязательно соблюдайте информацию в памятке, поскольку качество подготовки влияет на результат.',
            ],
            'item_4' => [
                'title' => 'День операции',
                'description' => 'В назначенный день вам проводят предоперационную подготовку (необходимую разметку и анестезиологическое сопровождение) и саму операцию.',
            ],
            'item_5' => [
                'title' => 'Наблюдение в медицинском центре',
                'description' => 'После операции вас переводят в палату, где вы отдыхаете и получаете дальнейшее сопровождение. На следующий день вас выписывают.Заме́тьте, что все индивидуально и в зависимости от сложности случая и общего состояния здоровья пациента возможен вариант продленного пребывания в медицинском центре еще на 1 сутки.',
            ],
            'item_6' => [
                'title' => 'Памятка послеоперационного ухода',
                'description' => 'Вам выдадут памятку послеоперационного ухода и необходимые медикаменты. Для быстрого заживления и лучшего результата нужно четко соблюдать все рекомендации.',
            ],
            'item_7' => [
                'title' => 'Консультация хирурга',
                'description' => 'Перед выпиской из медицинского центра вас обязательно снова консультирует хирург',
            ],
            'item_8' => [
                'title' => 'Послеоперационный период',
                'description' => 'Через неделю вы приходите в медицинский центр для контрольного осмотра хирургом. Он осматривает вас для контроля процесса заживления и дает дополнительные рекомендации, если они нужны',
            ],

        ],
        'alert' => 'Каждый этап может несколько отличаться по времени, поскольку все индивидуально и зависит от ваших особенностей. Врач учитывает именно вашу ситуацию при осмотре, лечении и восстановлении. Благодаря персонализированным, а не «шаблонным» методам, вы можете быть уверены в результате.',
    ],

    'specialist' => [
        'title' => 'Специалист',
        'specialist' => 'Овчинка Роман Александрович',
        'specialisation' => 'Специализация',
        'description' => [
            'title' => 'Пластическая хирургия',
            'description' => 'Врач пластической хирургии со стажем работы более 7 лет',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертификаты'
    ],

    'recording' => [
        'title'       => 'ЗАПИСЬ НА ПЕРВИЧНУЮ КОНСУЛЬТАЦИЮ',
        'description' => 'Узнайте, какой тип операции подойдет именно вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвейерный подход – индивидуальный подход',
            ],
            'item_2' => [
                'title'       => 'Самое современное оборудование',
            ],
            'item_3' => [
                'title'       => 'Каждый этап операции сопровождает врач-анестезиолог, являющийся залогом комфорта пациента.',
            ],
        ],
        'cost' => 'Получите расчет стоимости операции',
        'link' => 'ЗАПИСАТЬСЯ',
    ],

    'equipment' => [
        'equipment' => 'Оборудование',
        'title'       => 'VASER LIPO',
        'year_title' => 'Год выпуску',
        'year' => '2025',
        'description' => 'VASER LIPO – ультразвуковой аппарат для липосакции, позволяющий точно и деликатно удалять жировые отложения без повреждения окружающих тканей. Аппарат обеспечивает минимальную травматичность, короткий период обновления и возможность моделирования контуров тела с высокой точностью.',
        'alert' => 'Операции проводит опытный пластический хирург – более 7 лет стажа.',
    ],

    'reviews' => [
        'title' => 'Отзывы клиентов',
        'link' => 'Більше відгуків',
        'video' => 'Відеовідгук',
    ],

    'consultation' => [
        'title' => 'ГОТОВЫ ОТВЕТИТЬ НА ЛЮБЫЕ ВАШИ ВОПРОС И ПЕРЕЗВОНИТЬ ВАМ!',
        'description' => 'Оставьте заявку на бесплатную консультацию менеджера.',
        'link' => 'заявка на обратный звонок',
    ],
];
