<?php

return [
    'seo' => [
        'title'       => 'Лазерное омоложение в центре современной медицине ДокАрт в Харькове. Частная клиника в Харькове.',
        'description' => 'Лазерное омоложение в центре современной медицине ДокАрт в Харькове. Теперь у нас в центре вы можете сделать лазерную эпиляцию',
        'keywords'    => 'ДокАрт, Харьков, блефаропластика, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => 'Лазерное омоложение в медицинском центре Докaрт',
            'description' => 'безопасное и эффективное устранение недостатков кожи и омоложение',
            'link'        => 'Записаться на процедуру',
        ],
    ],

    'whatas' => [
        'title'       => 'Что такое IPL-лечение и омоложение Lumecca?',
        'description_1_1' => 'Inmode LUMECCA',
        'description_1_2' => '- это самый мощный интенсивный импульсный свет (IPL) для лечения пигментных и сосудистых поражений. После всего лишь одного применения заметны значительные улучшения в цвете лица и чистоте кожи. LUMECCA оказывает одновременно тройной эффект - фотоомоложение, выравнивание тона лица и удаление пигментных пятен. LUMECCA- совершенное решение для омоложения вашей кожи, а также в лечении розацеа и акне.',
        'description_1_3' => '',
        'description_1_4' => '',
        'description_1_5' => '',
    ],

    'when' => [
        'title'       => 'Какие проблемы решает технология LUMECCA',
        'slide_1_1' => 'Акне и угревая сыпь',
        'slide_1_2' => 'значительно уменьшает недостатки кожи и воспалительные процессы даже после 1 процедуры.',
        'slide_2_1' => 'Розацеа',
        'slide_2_2' => 'уменьшает воспаление, тон лица становится светлее',
        'slide_3_1' => 'Гиперпигментация',
        'slide_3_2' => 'избавляет от нежелательной пигментации на лице, шее, в зоне декольте, предплечьях и руках (красная/коричневая пигментация).',
        'slide_4_1' => 'Веснушки и повреждение солнцем',
        'slide_4_2' => 'после 1 сеанса происходит заметное устранение веснушек и повреждений солнцем',
        'slide_5_1' => 'Сосудистые звездочки и купероз',
        'slide_5_2' => 'удаляет сосудистые патологии на лице, шее и в зоне декольте',
        'slide_6_1' => 'Возрастные изменения',
        'slide_6_2' => 'эффективно уменьшает морщины, повышает тонус лица и эластичность кожи. При омолаживающей обработке лица наблюдается более выраженное общее улучшение в сочетании с процедурами микроигольчатого RF лифтинга (ремоделирование кожи с помощью микроигл) с 3–4-недельными интервалами.',
        'alert' => 'Обратите внимание на противопоказания: беременность и лактация, онкология, острые инфекционные заболевания, эндокринные патологии.',
    ],

    'akcia' => [
        'title'       => 'Консультация - всего за 200 грн!',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записаться на прием',
    ],

    'if' => [
        'slide_1' => 'Если вы хотите омолодить свой взгляд за счет уменьшения возрастных изменений кожи вокруг глаз',
        'slide_2' => 'Если у вас нависшее верхнее веко и вы хотите сделать более открытый взгляд',
        'slide_3' => '(опущении верхнего века.) Опущенное веко может привести к значительному снижению зрения',
    ],

    'how' => [
        'title' => 'Как происходит процедура IPL-лечения и омоложения Lumecca',
        'items' => [
            'item_1' => [
                'title' => 'Подготовка к процедуре',
                'description' => 'За месяц до процедуры избегайте: загара на солнце и в солярии, проведения лазерной эпиляции, приема системных ретиноидов. За 48 часов до сеанса не рекомендуется посещать сауну, баню, бассейн, а также принимать тепловые процедуры.',
            ],
            'item_2' => [
                'title' => 'Процедура',
                'description' => 'Во время процедуры из Lumecca будут исходить яркие вспышки света, которые ощущаются как легкие тепловые импульсы, которые переносятся комфортно и не требуют дополнительного обезболивания. Покраснение и легкое тепло на коже обычно проходят в течение часа. В течение следующих 24–48 часов происходит потемнение пигментных пятен, которые через неделю отшелушиваются, и кожа приобретает более равномерный оттенок. Не рекомендуется выходить под открытое солнце и заниматься спортом сразу после сеанса.',
            ],
            'item_3' => [
                'title' => 'Рекомендации после процедуры',
                'description' => 'Солнцезащитный крем следует использовать в течение 3 недель после каждого сеанса. После каждой процедуры можно наносить увлажняющие средства. Не посещать сауны, бани, бассейны 3-4 дня. Отложить инъекционные процедуры минимум на неделю.',
            ],
            'item_4' => [
                'title' => 'Предоперационная подготовка',
                'description' => 'В назначенный день вам проводят предоперационную подготовку (необходимую разметку и анестезиологическое сопровождение) и саму операцию. Операция занимает от 40 до 90 минут.',
            ],
            'item_5' => [
                'title' => 'Наблюдение',
                'description' => 'После операции на протяжении 1,5-2 часов вы остаетесь в клинике под наблюдением доктора.',
            ],
            'item_6' => [
                'title' => 'Памятка послеоперационного ухода',
                'description' => 'Вам выдадут памятку послеоперационного ухода и необходимые медикаменты. Для быстрого заживления и лучшего результата нужно строго соблюдать все рекомендации.',
            ],
            'item_7' => [
                'title' => 'Консультация хирурга',
                'description' => 'На следующий день после операции наш хирург проверяет ваше состояние и консультирует online.',
            ],
            'item_8' => [
                'title' => 'Снятие швов',
                'description' => 'На 5-7 день после операции вам снимут швы.',
            ],
            'item_9' => [
                'title' => 'Окончательное заживление',
                'description' => 'После этого идет период окончательного заживления и следующая консультация через 7-14 дней.',
            ],
        ],
        'alert' => 'Каждый этап может немного отличаться по времени потому, что все индивидуально в зависимости от ваших особенностей. Доктор учитывает именно вашу ситуацию при осмотре, лечении и восстановлении. Благодаря персонализированным, а не «шаблонным» методам вы можете быть уверены в результате.',
    ],

    'specialist' => [
        'title' => 'Специалист',
        'specialist' => 'Колот Анна Васильевна',
        'specialisation' => 'специализация',
        'description' => [
            'title' => 'Офтальмология реконструктивная и пластическая хирургия',
            'description' => 'Участник Ассоциации Европейского общества катарактальных и рефракционных офтальмохирургов Член общества глаукоматологов России Участник и член украинского офтальмологического общества',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертификаты'
    ],

    'recording' => [
        'title'       => 'ЗАПИСЬ НА ПРОЦЕДУРУ',
        'description' => 'Узнайте какой тип операции подойдет именно вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеерный подход - индивидуальный подход',
            ],
            'item_2' => [
                'title'       => 'Самое передовое оборудование',
            ],
            'item_3' => [
                'title'       => 'На всех этапах операции сопровождает врач анестезиолог- является залогом комфорта пациента',
            ],
        ],
        'cost' => 'Получите просчет стоимости операции',
        'link' => 'ЗАПИСАТЬСЯ',
    ],

    'equipment' => [
        'equipment' => 'Оборудование',
        'title'       => 'InMode Triton',
        'year_title' => 'Год выпуска',
        'year' => '2021',
        'description' => 'В нашем медицинском центре сеансы лазерного омоложения проводятся на базе ультрасовременной платформы InMode Triton.  Платформа InMode является многофункциональной и способна решать разнообразные косметологические задачи. В ходе процедуры используется насадка Lumeca, это ультрабыстрый диодный лазер для омоложения, характерными чертами которого являются: технология одновременного охлаждения 3 pc (охлаждение до, во время и после), ультрасовременная генерация импульсов и мощность.',
        'alert' => '',
    ],

    'reviews' => [
        'title' => 'Отзывы клиентов',
        'link' => 'Больше отзывов',
        'video' => 'Видео отзыв',
    ],

    'consultation' => [
        'title' => 'ГОТОВЫ ОТВЕТИТЬ НА ЛЮБЫЕ ВАШИ ВОПРОСЫ И ПЕРЕЗВОНИТЬ',
        'description' => 'Оставьте заявку на бесплатную консультацию менеджера',
        'link' => 'заявка на обратный звонок',
    ],

    'question' => [
        'title' => 'Частые вопросы',

        'question_1' => '1. Как понять поможет ли мне процедура?',
        'answer_1' => [
            'title' => 'Узнайте у врача, подходит ли вам эта процедура. Стоимость консультации перед процедурой всего 200 грн.',

        ],
        'question_2' => '2. Сколько потребуется процедур?',
        'answer_2' => [
            'title' => 'Улучшение внешнего вида кожи можно заметить после первого сеанса. Несколько сеансов дают еще лучший результат. Режим процедуры зависит от степени повреждения кожи, ее типа, параметров энергии и типа процедуры (сосуды или повреждения от солнца).',
        ],
        'question_3' => '3. Как быстро будут заметны результаты?',
        'answer_3' => [
            'title1' => 'Результаты фотоомоложения можно увидеть через несколько дней после первой процедуры. Кожа со временем будет выглядеть моложе, а через 1-2 недели результаты будут наиболее заметны.',
            'title2' => 'Проведение нескольких процедур улучшит конечный результат. Результаты лечения сосудов, например, сосудистых звездочек,можно увидеть в срок до 2 недель.',
        ],
        'question_4' => '4. Есть ли побочные эффекты?',
        'answer_4' => [
            'title' => ' Большинство пациентов с побочными эффектами не сталкивается, и любая реакция кожи обычно исчезает через пару часов. Сразу после процедуры пациенты могут ощущать повышенную чувствительность к солнечному свету.',
        ],
        'question_5' => '5. Какая цена?',
        'answer_5' => [
            'title' => 'Лазерная косметология на аппарате LUMECA',
        ],

        'table' =>[

            'column1' =>[
                'title' => 'Название',
                'td1'=> 'Лицо',
                'td2'=> 'Декольте',
                'td3'=> 'Плечи',
                'td4'=> 'Предплечья',
                'td5'=> 'Кисти рук',
                'td6'=> 'Лицо + шея',
                'td7'=> 'Шея',
                'td8'=> 'Лицо + шея + декольте(процедура проводится в 2 этапа)',
                'td9'=> '1см2 воздействия()',
                'td10'=> 'Щеки отдельно',

            ],

            'column2' =>[
                'title' => 'Цена(грн)',
            ],


        ],
    ],

    'results' => [
        'title' => 'Результаты после процедуры',
        'more' => 'Показать больше результатов',
    ],
];
