<?php

return [
	'seo' => [
		'title'       => 'Ночные линзы в медицинском центре в Харькове "OK Центр". Частная клиника в Харькове.',
		'description' => 'Многопрофильный медицинский центр Докарт Харьков. Диагностический центр с использованием современного оборудования. ул. Маяковского, 24 ☎(057)761-61-31',
		'keywords'    => 'Докарт, Харьков, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог',
	],
	
	'slider' => [
		'slide_1' => [
			'title'       => 'Ребенок должен видеть мир <span>своими</span> глазами',
			'description' => 'без стекляных и силиконовых преград',
			'link'        => 'Записаться на прием',
		],
		'slide_2' => [
			'title'       => '<span>Свобода</span> в движении к победам',
			'description' => 'абсолютная свобода при активной жизни',
			'link'        => 'Записаться на прием',
		],
		'slide_3' => [
			'title'       => '<span>Замедление</span> прогрессирующей близорукости',
			'description' => 'у детей и подростков',
			'link'        => 'Записаться на прием',
		],
		'slide_4' => [
			'title'       => '<span>Никакого</span> хирургического вмешательства',
			'description' => 'и нарушений работы роговицы и слезообмена',
			'link'        => 'Записаться на прием',
		],
	],
	
	'orthokeratology' => [
		'title'       => 'Что такое Ортокератология',
		'description' => 'Это современной метод коррекции аномалий рефракции, а именно близорукости и астигматизма. Данный метод позволяет временно скорректировать зрение при помощи применения специальных контактных линз (ОК-Линз) во время сна. Таким образом, пациент носит линзы только пока спит, а днем получает возможность четко видеть без использования очков и дневных линз.',
	],
	
	'surgery' => [
		'title'       => 'Для того, чтобы четко видеть - не потребуются хирургические операции',
		'description' => 'Только ОК-Линзы ночью, которые скорректируют ваше зрение и зрение вашего ребенка для предстоящего дня',
	],
	
	'child' => [
		'title'       => 'Нарушение зрения у детей',
		'description' => 'Ребенку с <strong>близорукостью или дальнозоркостью</strong> очень сложно делать повседневные задачи без использования очков или контактных линз. <strong>Очки</strong> мешают полностью наслаждаться жизнью: спадают, тянут, а при активных занятиях их можно разбить и травмироваться. Также дети могут не соблюдать правила ношения <strong>контактных линз</strong>, что может привести к печальным последствиям.',
		'tiles'       => [
			'tile_1' => [
				'text' => 'Линзы одеваются только<br>на ночь',
				'link' => 'Подробнее',
			],
			'tile_2' => [
				'text' => 'Завидное зрение обеспечено на<br>24 часа',
				'link' => 'Подробнее',
			],
			'tile_3' => [
				'text' => 'Нет гипоксии роговицы и не нарушается слезообмен',
				'link' => 'Подробнее',
			],
		],
	],
	
	'lenses' => [
		'title' => 'Днем вы освобождены от очков и контактных линз',
	],
	
	'advantages' => [
		'title' => 'Преимущества ОК-Линз',
		'items' => [
			'item_1' => [
				'title'       => 'Полная свобода от очков и линз в течение дня',
				'description' => 'Ортокератология является единственным методом, который позволяет четко видеть, при этом не используя очков, контактных линз и не проводя рефракционных операций.'
			],
			'item_2' => [
				'title'       => 'Обратимость эффекта если отменить терапию',
				'description' => 'Эффект от линз появляется только при их использовании. Если отменить использование ОК-Линз, роговица глаза вернется к своему прежнему состоянию, которое было до начала терапии, что позволит провести лазерную коррекцию зрения позже.'
			],
			'item_3' => [
				'title'       => 'Замедление развития близорукости',
				'description' => 'ОК-терапия позволяет затормозить процесс развития близорукости у детей и подростков.'
			],
			'item_4' => [
				'title'       => 'Использование ОК-терапии полностью безопасно',
				'description' => 'ОК-терапия полностью безопасна если строго следовать всем советам специалиста. Необходимо четко соблюдать правила по использованию и уходу за линзами.'
			],
		]
	],
	
	'myopia_farsightedness' => [
		'title' => 'С <strong>6-ти лет</strong> при <strong>близорукости</strong> от 0.5 до 7 диоптрий или при <strong>астигматизме</strong> до 2 диоптрий'
	],
	
	'indication' => [
		'title'       => 'Показания к ОК-терапии',
		'description' => 'За пределами верхних границ любых аметропий, существует возможность неполной коррекции с докоррекцией очками',
		'items'       => [
			'item_1' => [
				'title'       => 'Возраст от 6-ти лет',
				'description' => 'Для ОК-Терапии не существует четких верхних границ связанных с возрастом человека, ведь все зависит от самого пациента и наличия противопоказаний. Нижняя же граница определяется из социальной адаптированности ребенка и его взаимоотношениями с родителями.',
			],
			'item_2' => [
				'title'       => 'Прогрессирование миопии',
				'description' => 'ОК-Терапия способна с высокой вероятностью замедлить развитие близорукости у детей и подростков.',
			],
			'item_3' => [
				'title'       => 'Миопия в пределах 0.50 - 7.00 диоптрии, астигматизм до 2.00 диоптрий',
				'description' => 'Для коррекции, миопия (близорукость) должна быть в пределах от 0.50 до 7.00 диоптрий по сфероэквиваленту. В нашей клинике бывали случаи, что в индивидуальном порядке заказывались линзы для -8 диоптрий. Нижняя граница определяется некорригированной остротой зрения и если она не устраивает пациента даже при небольшой аметропии, существует смысл коррекции зрения.',
			],
			'item_4' => [
				'title'       => 'Гиперметропия в пределах 0.50 – 4.00 диоптрий, астигматизм до 1.75 диоптрий',
				'description' => 'Для коррекции гиперметропическими линзами, гиперметропия (дальнозоркость) должна быть в пределах от 0.50 до 4.00 диоптрий по сфероэквиваленту.',
			],
			'item_5' => [
				'title'       => 'Невозможность использования очков и контактных линз днем',
				'description' => 'По профессиональным показаниям или по другим причинам, по которым нет возможности использовать очки или контактные линзы в активнео время суток.',
			],
		],
	],
	
	'consultation' => [
		'title'       => 'Проконсультируйтесь с нашими специалистами',
		'description' => 'Наши специалист помогут Вам и ответят на все Ваши вопросы'
	],
	
	'price_calculator' => [
		'items'      => [
			'selected' => [
				'delete' => 'Удалить'
			]
		],
		'categories' => [
			'open'    => 'Показать категории',
			'close'   => 'Закрыть категории',
			'general' => [
				'title' => 'Общее',
				'items' => [
					'item_1' => [
						'title' => 'Консультация специалиста ортокератолога'
					],
					'item_2' => [
						'title' => 'Подбор ночных линз'
					],
					'item_3' => [
						'title'       => 'Ночные ортокератологические линзы стандартных параметров',
						'description' => [
							'title' => 'В стоимость входит <strong>помимо самих линз (2 шт.)</strong>:',
							'items' => [
								'item_1' => 'Подбор ночных линз (1 раз)',
								'item_3' => 'Набор для ОК линз (1. шт)',
								'item_4' => 'Годовое обслуживание (очистка линз) (4 раза)',
								'item_5' => 'Осмотры',
							]
						]
					],
					'item_4' => [
						'title'       => 'Ночные ортокератологические линзы не стандартных параметров',
						'description' => [
							'title' => 'В стоимость входит <strong>помимо самих линз (2 шт.)</strong>:',
							'items' => [
								'item_1' => 'Подбор ночных линз (1 раз)',
								'item_3' => 'Набор для ОК линз (1. шт)',
								'item_4' => 'Годовое обслуживание (очистка линз) (4 раза)',
								'item_5' => 'Осмотры',
							]
						]
					],
				],
			],
			'aqua'    => [
				'title' => 'Растворы',
				'items' => [
					'item_1'  => [
						'title' => 'Консин Плюс 200мл'
					],
					'item_2'  => [
						'title' => 'Раствор для хранения линз Zeiss 100 ml'
					],
					'item_3'  => [
						'title' => 'Раствор для хранения линз Zeiss 360 ml'
					],
					'item_4'  => [
						'title' => 'Раствор для хранения Sauflon 100'
					],
					'item_5'  => [
						'title' => 'Раствор для хранения Sauflon 380'
					],
					'item_6'  => [
						'title' => 'АО Sept 90 ml'
					],
					'item_7'  => [
						'title' => 'Раствор AO Sept 360 ml'
					],
					'item_8'  => [
						'title' => 'Контейнер'
					],
					'item_9'  => [
						'title' => 'Comfort drops'
					],
					'item_10' => [
						'title' => 'Пипетка'
					],
					'item_11' => [
						'title' => 'Экран на раковину'
					],
					'item_12' => [
						'title' => 'Набор для Ок линз'
					],
					'item_13' => [
						'title' => 'Раствор для хранения All In One Light 360 ml'
					],
				],
			],
		],
		'get_sum'    => [
			'title'       => 'Подсчет цены',
			'description' => 'Вы можете посчитать сумму на товары и услуги нашей клиники',
			'months'      => 'Количество месяцев',
			'total'       => 'Итого',
		]
	],
	
	'discomfort' => [
		'title' => 'Хватит испытывать дискомфорт от ношения очков и дневных контактных линз'
	],
	
	'lenses_before_sleep' => [
		'title' => 'Как правильно надевать линзы перед сном',
		'items' => [
			'item_1'  => 'Вымойте руки с мылом (мыло не должно содержать ароматических добавок и красителей, например, детское) и хорошо ополосните их, чтобы смыть остатки мыла',
			'item_2'  => 'Вытрите руки полотенцем, не оставляющим ворсинок, или не вытирайте руки вовсе. Можно использовать бумажные полотенца или салфетки.',
			'item_3'  => 'Откройте крышечку контейнера где находится линза для правого глаза. Всегда начинайте с правого глаза. Это позволит Вам никогда не путать линзы. Аккуратно достаньте линзу пальцами. Обратите внимание, что доставать линзу ногтями категорически запрещено.',
			'item_4'  => 'Ополосните линзу небольшим количеством свежего раствора для хранения. Ни в коем случае не используйте воду.',
			'item_5'  => 'Поместите правую линзу на кончик Вашего правого указательного пальца',
			'item_6'  => 'Средним пальцем той же (правой) руки оттяните нижнее веко вниз, а левой рукой оттяните верхнее веко, чтобы было полностью видно радужку. Хорошо придерживайте оба века. Смотрите прямо перед собой в зеркало и медленно подносите ОК линзу к центру роговицы. Контролируйте свои движения в зеркале вторым глазом. Не прижимайте линзу к глазу. Влажная линза сама притянется к роговице.',
			'item_7'  => 'Медленно отпустите веки и смотрите вниз несколько секунд',
			'item_8'  => 'Откройте крышечку следующего контейнера для левого глаза и повторите свои действия.',
			'item_9'  => 'Тщательно сполосните контейнер и крышечки под струей теплой воды, соответствующей питьеву ГОСТу.',
			'item_10' => 'Неплотно прикройте контейнер крышечками или оставьте его открытым на столе в комнате так, чтобы он не пылился, но высох за ночь (в ванной комнате оставлять контейнер не следует).',
		]
	],
	
	'contact_with_specialist_up_lens' => [
		'title' => 'Если Вам не удается надеть линзу, обратитесь к специалисту нашего центра',
	],
	
	'lenses_after_sleep' => [
		'title' => 'Как правильно снимать линзы после сна',
		'items' => [
			'item_1' => 'Вымойте руки с мылом (мыло не должно содержать ароматических добавок и красителей, например, детское) и хорошо ополосните их, чтобы смыть остатки мыла',
			'item_2' => 'Вытрите руки полотенцем, не оставляющим ворсинок, или не вытирайте руки вовсе. Можно использовать бумажные полотенца или салфетки.',
			'item_3' => 'Наполните чашечки контейнера свежим раствором для хранения так, чтобы жидкость целиком покрывала всю линзу',
			'item_4' => 'Положите на стол чистую неворсистую салфетку, чтобы линза упала на нее, когда Вы будете проделывать манипуляции',
			'item_5' => 'Наклоните голову, пока лицо не будет параллельно столу. Откройте глаза как можно шире.',
			'item_6' => 'Поместите правый указательный и средний палецы в наружный угол правого глаза. Глядя вниз, потяните веки правым указательным и средним пальцами кнаружи и немного вверх (можно одновременно снизу нажать на нижнее веко средним пальцем левой руки) и моргните. Линза должна выпасть.',
			'item_7' => 'Аккуратно и осторожно потрите каждую сторону линзы по 20 секунд между подушечками большого, указательного и среднего пальцев. Также, можно положить линзу на ладонь и аккуратно потереть каждую сторону линзы по 20 секунд подушечкой указательного или среднего пальца.',
			'item_8' => 'Тщательно сполосните линзу проточной теплой (но не горячей) водой, соответствующей питьевому ГОСТу. Если вода не соответствует ГОСТу тщательно сполосните линзу раствором для хранения линз. Остатки ежедневного очистителя на линзе.',
			'item_9' => 'Поместите линзу в чашечку контейнера и повторите все действия с левой линзой.',
		]
	],
	
	'contact_with_specialist_down_lens' => [
		'title' => 'Если Вам не удается снять линзу, обратитесь к специалисту нашего центра',
	],
	
	'contact_us' => [
		'title' => 'Мы предлагаем превосходный суперсовременный альтернативный вариант - ортокератологические "Ночные" линзы',
		'link'  => 'Свяжитесь с нами'
	],
];
