<?php

return [
	'seo' => [
		'title'       => 'Линзы PanOptix в медицинском центре в Харькове "OK Центр". Частная клиника в Харькове.',
		'description' => 'Многопрофильный медицинский центр Докарт Харьков. Диагностический центр с использованием современного оборудования. ул. Маяковского, 24 ☎(057)761-61-31',
		'keywords'    => 'Докарт, Харьков, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог',
	],
	
	'cover' => [
		'title'       => 'ACRYSOF® IQ PANOPTIX™ - <span>жизнь без очков для чтения</span>',
		'description' => 'Для более естественной адаптации пациентов к своему новому зрению. PanOptix позволяет хирургам осуществлять индивидуальный подход с целью удовлетворения зрительных требований каждого пациента',
		'body'        => 'Лучшая цена: <span>29 400 <i class="fas fa-hryvnia"></i></span>'
	],
	
	'intraocular' => [
		'title' => 'Интраокулярные линзы для коррекции пресбиопии ACRYSOF® IQ PANOPTIX™',
		'body'  => [
			'text_1' => 'Данные линзы являются гибкими мультифокальными линзами фильтрующими ультрафиолет и голубой свет. Каждая линза состоит из материала с высоким коэффициентом преломления света, и с запатентованным хромофором, который фильтрует, подобно хрусталика человека, волну голубого света, длиной 400-475 нм.',
			'text_2' => 'Оптическая часть линзы является двояковыпуклой и состоит из мягкого гидрофобного акрилового материала, имеющего свойство сгибаться перед введением, что позволяет вводить линзу через разрез, меньше, чем оптический диаметр линзы. После имплантации линзы она плавно разгибается.',
		],
		'link'  => 'Свяжитесь с нами'
	],
	
	'panoptix' => [
		'title' => 'ACRYSOF® IQ PANOPTIX™',
		'body'  => [
			'text_1' => 'Дифракционная структура линзы распределяет свет, попадающий в глаз, обеспечивая остроту зрения вдаль, на среднем и близком расстояниях. Используя такие линзы, врачи могут обеспечить пациентов дополнительной коррекцией <strong>+2,17 дптр</strong> для зрения на промежуточном расстоянии и <strong>+3,25 дптр</strong> для зрения на близкое расстояние. ',
			'text_2' => 'Кроме этого, линзы имеют торический компонент на задней поверхности с осевыми метками для обозначения меридианы с наименьшей оптической силой.',
			'text_3' => 'Сопоставление осевых меток торического компонента с послеоперационным меридианом роговицы, с наибольшей оптической силой позволяет линзам корректировать уже существующий роговичный астигматизм.',
		],
		'link'  => 'Свяжитесь с нами'
	],
	
	'enlighten' => [
		'title' => 'Оптическая технология ENLIGHTEN',
		'body'  => [
			'text_1' => 'Оптическая технология <strong>ENLIGHTEN® (ENhanced LIGHT ENergy)</strong>, имитирующая характеристики здорового хрусталика, обеспечивает:',
			'items'  => [
				'item_1' => 'высокую степень использования света',
				'item_2' => 'комфортное зрение на ближнем и среднем расстоянии',
				'item_3' => 'широкий диапазон зрения, независимо от диаметра зрачка',
			],
			'text_2' => 'А еще это новый трифокальный дизайн без аподизации.',
		],
		'link'  => 'Свяжитесь с нами'
	],
	
	'company' => [
		'title' => 'Произведено компанией Alcon',
		'body'  => [
			'text_1' => 'Alcon - является мировым лидером в офтальмологии и крупнейшим производителем медицинских изделий для лечения различных нарушений зрения и глазных заболеваний с 1945 года. Производит огромное количество инновационных решений для достижения эффективного результата, а также:',
			'items'  => [
				'item_1' => 'работа в более чем 70 странах',
				'item_2' => 'обслуживание пациентов в более чем 140 странах',
				'item_3' => 'более 70 лет работы',
				'item_4' => 'один из крупнейших производителей контактных линз и средств по уходу за линзами',
				'item_5' => 'и многое другое',
			],
			'text_2' => 'Свяжитесь с нами чтобы получить подробную информацию о компании Alcon',
		],
		'link'  => 'Свяжитесь с нами'
	],
	
	'centurion' => [
		'title' => 'Новейшее оборудование - система для удаления катаракты CENTURION™',
		'body'  => [
			'text_1' => 'Высокопроизводительная факоэмульсификация с инновыционными технологиями',
			'items'  => [
				'item_1' => 'Active Fluidics™ - динамическое управление ВГД для повышения стабильности камеры',
				'item_2' => 'Centurion® Energy Delivery - согласованность работы OZil® Torsional Phaco с улучшенным контролем потока для максимальной производительности',
				'item_3' => 'INTREPID® Integration - микро-коаксиальная система, предназначенная для улучшения контроля хирургом',
			],
			'text_2' => 'Centurion® Vision System является частью катарактального-рефракционного комплекса Alcon. Свяжитесь с нами чтобы получить подробную информацию о компании Centurion® Vision System',
		],
		'link'  => 'Свяжитесь с нами'
	],
	
	'questions' => [
		'title' => 'Остались вопросы?',
		'body'  => [
			'text_1' => '<strong>AcrySof PanOptix</strong> дает возможность пациентам более естественно адаптироваться к своих зрительным функциям, приближенным к их зрению в молодом возрасте.',
			'text_2' => 'Специалисты клиники <strong>"Докарт"</strong> проведут все необходимые обследования для того, чтобы вы смогли вернуться к нормальной жизни с <strong>AcrySof PanOptix</strong>.',
			'text_3' => 'Свяжитесь с нами, чтобы получить актуальную информацию по интересующим вас вопросам.',
		],
		'link'  => 'Свяжитесь с нами'
	],
];
