<?php

return [
    'seo' => [
        'title'       => 'Пластична хірургія в медичному центрі "Докарт". Приватна клініка в Харкове.',
        'description' => 'Пластична хірургія в Докарт. Тепер у нас в центрі ви можете зробити пластичну хірургію....',
        'keywords'    => 'Докарт, Харків, блефаропластика, офтальмологія, офтальмолог, лазерна корекція зору, лазерна корекція, лікування катаракти, підбір окулярів, гінекологія, гінеколог, урологія, уролог',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => 'Пластическая хирургия в медицинском центре "Докарт"',
            'description' => 'Весь спектр пластических операций от опытного хирурга',
            'description1' => 'Консультация врача – всего за 1грн',
            'link'        => 'Записаться на прием',
        ],
    ],

    'whatas' => [
        'title'       => 'Зачем нужна пластическая хирургия?',
        'description_1_1' => 'Пластическая хирургия ',
        'description_1_2' => 'несет в себе цель устранить как врожденные, так и приобретенные недостатки внешности человека, чтобы улучшить качество жизни.',
        'description_1_3' => 'Также она несет в себе эстетическую цель – коррекция внешности человека, чтобы получить желаемый результат.',
        'description_1_4' => '',
        'description_1_5' => '',
    ],

    'when' => [
        'title'       => 'Какие виды пластических операций мы предлагаем Вам:',
        'slide_1_1' => 'Блефаропластика',
        'slide_1_2' => '',
        'slide_2_1' => 'Мастопексия',
        'slide_2_2' => '(подтяжка молочных желез без удаления ткани)',
        'slide_3_1' => 'Редукционная маммопластика',
        'slide_3_2' => '(подтяжка молочных желез с удалением ткани)',
        'slide_4_1' => 'Аугментационная маммопластика',
        'slide_4_2' => '(увеличение молочных желез с помощью имплантов).',
        'slide_5_1' => 'Абдоминопластика',
        'slide_5_2' => '(пластика живота с пересадкой пупка)',
        'slide_6_1' => 'Миниабдоминопластика',
        'slide_6_2' => '(пластика живота)',
        'slide_7_1' => 'Лифтинг (подтяжка) мягких тканей лица и шеи',
        'slide_7_2' => '',
        'slide_8_1' => 'Отопластика',
        'slide_8_2' => '(пластика ушных раковин)',
        'slide_9_1' => 'Липосакция',
        'slide_9_2' => '',

    ],

    'akcia' => [
        'title'       => 'Консультация – всего за 1 грн.',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записаться на прием',
    ],

    'if' => [
        'slide_1' => 'Если вы хотите решить вопрос с врожденными или приобретенными дефектами',
        'slide_2' => 'Если вы хотите изменить тревожащие детали своей внешности',
        'slide_3' => 'Если средства по уходу помогают в незначительной степени, а хочется существенных изменений и улучшений.',
    ],

    'how' => [
        'title' => 'Как происходит процедура',
        'items' => [
            'item_1' => [
                'title' => 'Консультация',
                'description' => 'Вы консультируетесь с хирургом по поводу интересующих вас вопросов.',
            ],
            'item_2' => [
                'title' => 'Осмотр у специалиста',
                'description' => 'Сдаете все необходимые анализы и при необходимости проходите осмотр у дополнительных специалистов. Всё индивидуально.',
            ],
            'item_3' => [
                'title' => 'Назначение даты операции',
                'description' => 'Врач назначает дату операции и дает вам памятку предоперационной подготовки с необходимыми медикаментами. Обязательно соблюдайте информацию в памятке, поскольку качество подготовки влияет на результат.',
            ],
            'item_4' => [
                'title' => 'Предоперационная подготовка',
                'description' => 'В назначенный день вам проводят предоперационную подготовку (необходимую разметку и анестезиологическое сопровождение) и операцию длится от 40 минут до 3,5 часов.',
            ],
            'item_5' => [
                'title' => 'Наблюдение',
                'description' => 'После операции пациент остается в клинике под наблюдением врача на 1,5-2 часа после блефаропластики, или в сутки операций проведенных под общим наркозом.',
            ],
            'item_6' => [
                'title' => 'Памятка послеоперационного ухода',
                'description' => 'Вам выдадут памятку послеоперационного ухода и необходимые медикаменты. Для быстрого заживления и лучшего результата нужно четко соблюдать все рекомендации.',
            ],
            'item_7' => [
                'title' => 'Консультация хирурга после операции',
                'description' => 'После проведения операции хирург проверяет ваше состояние после операции и дает рекомендации.',
            ],
            'item_8' => [
                'title' => 'Снятие швов',
                'description' => 'После операции хирург снимает швы, в зависимости от вида операции это может быть либо 5 день, либо третью неделю.',
            ],
            'item_9' => [
                'title' => 'Окончательное заживление',
                'description' => 'После операции мы с пациентом находимся на постоянной связи до окончательного заживления.',
            ],
        ],
        'alert' => 'Кожен етап може трохи відрізнятися за часом, оскільки все індивідуально і залежить від ваших особливостей. Лікар враховує саме вашу ситуацію під час огляду, лікування та відновлення. Завдяки персоналізованим, а не «шаблонним» методам ви можете бути впевнені в результаті.',
    ],

    'specialist' => [
        'title' => 'Специалист',
        'specialist' => 'Кремень Василий Александрович',
        'specialisation' => 'Специализация',
        'description' => [
            'title' => 'Пластическая хирургия',
            'description' => 'Кандидат медицинских наук. Член Всеукраинской Ассоциации пластических, реконструктивных и эстетических хирургов. Соавтор ряда учебно-методических пособий для врачей-хирургов, комбустиологов и пластических хирургов',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертификаты'
    ],

    'recording' => [
        'title'       => 'ЗАПИСЬ НА ПЕРВИЧНУЮ КОНСУЛЬТАЦИЮ',
        'description' => 'Узнайте, какой тип операции подойдет именно вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвейерный подход – индивидуальный подход',
            ],
            'item_2' => [
                'title'       => 'Самое современное оборудование',
            ],
            'item_3' => [
                'title'       => 'Каждый этап операции сопровождает врач-анестезиолог, являющийся залогом комфорта пациента.',
            ],
        ],
        'cost' => 'Отримайте розрахунок вартості операції',
        'link' => 'ЗАПИСАТЬСЯ',
    ],

    'equipment' => [
        'equipment' => 'Оборудование',
        'title'       => 'Valleylab Force FX',
        'year_title' => 'Год выпуска',
        'year' => '2020',
        'description' => 'Ультразвуковой хирургический нож, воздействующий только в точке приложения и сохраняющий близлежащие клетки.',
        'alert' => 'Операции проводит опытный офтальмохирург – 16 лет стажа. Отечность меньше на 52% по сравнению с другими клиниками.',
    ],

    'reviews' => [
        'title' => 'Отзывы клиентов',
        'link' => 'Більше відгуків',
        'video' => 'Відеовідгук',
    ],

    'consultation' => [
        'title' => 'ГОТОВЫ ОТВЕТИТЬ НА ЛЮБЫЕ ВАШИ ВОПРОС И ПЕРЕЗВОНИТЬ ВАМ!',
        'description' => 'Оставьте заявку на бесплатную консультацию менеджера.',
        'link' => 'заявка на обратный звонок',
    ],
];
