<?php

return [
    'seo' => [
        'title'       => 'Плазмотерапия в медицинском центре в Харькове "OK Центр". Частная клиника в Харькове.',
        'description' => 'Плазмотерапия в Докарт.',
        'keywords'    => 'Докарт, Харьков, блефаропластика, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог, Фракционный лазер Candela CO2RE',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => '',
            'description' => 'Омоложение и лечение кожи без хирургии и препаратов.',
            'link'        => 'Записаться на консультацию',
        ],
    ],

    'whatas' => [
        'title'       => 'Плазмотерапия что это?',
        'description_1_1' => 'Плазмолифтинг – это безопасная косметологическая процедура омоложения лица. Благодаря инъекциям из вашей собственной плазмы крови, кожа в необходимой зоне восстанавливается. Это позволит вам избавиться от возрастных изменений, рубцов и пятен постакне, а также провести лечение и профилактику выпадения волос.',
    ],

    'when' => [
        'title'       => 'Когда нужен плазмолифтинг?',
        'slide_1_1' => 'Омоложение и подтяжка кожи лица',
        'slide_1_2' => 'Восстановление структуры, здорового вида и тонуса, устранение темных кругов под глазами',
        'slide_2_1' => 'Избавление от недостатков на лице',
        'slide_2_2' => 'Устранение мелких шрамов, рубцов, пигментных пятен, лечение акне и постакне',
        'slide_3_1' => 'Возвращение коже упругости',
        'slide_3_2' => 'Увеличение выработки гиалуроновой кислоты, коллагена и эластина, которые повышают упругость кожи и нормализуют её влажность.',
        'slide_4_1' => 'Удаление растяжек и шрамов',
        'slide_4_2' => 'Если у вас есть необходимость удалить растяжки, косметологические дефекты, атрофические, хирургические и ожоговые шрамы или постакне.',
        'slide_5_1' => 'Проведение интимной пластики',
        'slide_5_2' => 'Когда хотите провести коррекцию интимной зоны.',
        'alert' => 'Обратите внимание на противопоказания — беременность, период лактации, диабет, заболевания крови, онкопатологии, острое протекание других заболеваний.',

    ],

    'akcia' => [
        'title'       => 'Запишитесь на консультацию перед инъекционной терапией',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записаться на прием',
    ],

    'what' => [
        'title' => 'Какие процедуры делаются с помощью плазмолифтинга?',
        'items' => [
            'item_0' => '',
            'item_1' => [
                'title' => 'Инъекции плазмы под кожу волосистой части головы для лечение и профилактика выпадения волос',
                'description' => '',
            ],
            'item_2' => [
                'title' => 'Инъекции плазмы под кожу лица и других участков тела для лечение акне, постакне пятен и устранение рубцов',
                'description' => '',
            ],
            'item_3' => [
                'title' => 'anti age процедуры',
                'description' => '',
            ],
            'item_4' => [
                'title' => 'подготовка до и реабилитация после блефаропластики, пересадки волос, лазерной шлифовки, и микроигольчатого лифтинга',
                'description' => '',
            ],
        ],
    ],


    'how' => [
        'title' => 'Как проходит процедура плазмолифтинга?',
        'items' => [
            'item_1' => [
                'title' => 'Консультация',
                'description' => 'Вы проходите осмотр у специалиста, который определяет ваши цели, проводи осмотр и определяет количество процедур.',
            ],
            'item_2' => [
                'title' => 'Предварительная подготовка',
                'description' => 'Для проведения процедуры плазмолифтинга необходимо обязательно сдать следующие анализы:
<ul><li>- ВИЧ/СПИД</li>
<li>- сифилис</li>
<li>- гепатит В,С</li>
<li>- клинический анализ крови</li>
<li>- биохимический анализ крови</li>
<li>- глюкоза</li>
<li>- за 2-3 дня до процедуры воздержаться от приема алкоголя</li>
<li>- 2-3 дня не принимать препараты-антикоагулянты</li>
<li>- если у вас на лице были герпетические высыпания, о них необходимо предупредить врача</li></ul>
',
            ],
            'item_3' => [
                'title' => 'Подготовка перед процедурой',
                'description' => 'Перед самой процедурой у вас берут кровь из вены. Затем специальный аппарат очищает кровь, разделяет на группы, и выбирает наиболее богатую тромбоцитами.',
            ],
            'item_4' => [
                'title' => 'Процедура',
                'description' => 'Врач-косметолог очистит необходимый участок кожи и сделает ряд поверхностных микроинъекций вашей плазмой.
После сеанса плазмолифтинга нужно соблюдать рекомендации доктора. 
',
            ],
        ],
    ],

    'specialist' => [
        'title' => 'Специалисты',
        ],

    'specialist_1' => [
        'title' => 'Специалист',
        'specialist' => 'Саленкова Елена Анатольевна',
        'specialisation' => 'специализация',
        'description' => [
            'title' => 'косметология, дерматология и трихология',
            'description' => 'Вице-президент Ассоциации косметологов Украины. Участник Украинской ассоциации дерматовенерологов (УАДВ) и Украинского общества исследования волос. Ассистент кафедры ХНУ им. В. Н. Каразина.',
            'link' => 'Подробнее о враче',
        ],
    ],
    'specialist_2' => [
        'title' => 'Специалист',
        'specialist' => 'Хорунжая Любовь Сергеевна',
        'specialisation' => 'специализация',
        'description' => [
            'title' => 'косметология, дерматовенерология, трихология',
            'description' => 'Участник Украинской ассоциации дерматовенерологов (УАДВ) и Украинского общества исследования волос.',
            'link' => 'Подробнее о враче',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертификаты'
    ],

    'recording' => [
        'title'       => 'ЗАПИСЬ НА ПЕРВИЧНУЮ КОНСУЛЬТАЦИЮ',
        'description' => 'Узнайте какой тип операции подойдет именно вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Не конвеерный подход - индивидуальный подход',
            ],
            'item_2' => [
                'title'       => 'Самое передовое оборудование',
            ],
            'item_3' => [
                'title'       => 'На всех этапах операции сопровождает врач анестезиолог- является залогом комфорта пациента',
            ],
        ],
        'cost' => 'Получите просчет стоимости операции',
        'link' => 'ЗАПИСАТЬСЯ',
    ],

    'equipment' => [
        'equipment' => 'Оборудование',
        'title'       => 'Candela CO2RE',
        'year_title' => 'Год выпуска',
        'year' => '2020',
        'description' => 'Фракционный лазер с широким спектром возможностей',
        'alert' => '',
    ],

    'reviews' => [
        'title' => 'Отзывы клиентов',
        'link' => 'Больше отзывов',
        'video' => 'Видео отзыв',
    ],

    'consultation' => [
        'title' => 'ГОТОВЫ ОТВЕТИТЬ НА ЛЮБЫЕ ВАШИ ВОПРОСЫ И ПЕРЕЗВОНИТЬ',
        'description' => 'Оставьте заявку на бесплатную консультацию менеджера',
        'link' => 'заявка на обратный звонок',
    ],
    'question' => [
        'title' => 'Частые вопросы',
    ],
];
