<?php

return [
    'seo' => [
        'title'       => 'RF-лифтинг в медицинском центре в Харькове "OK Центр". Частная клиника в Харькове.',
        'description' => 'RF-лифтинг в Докарт.',
        'keywords'    => 'Докарт, Харьков, блефаропластика, офтальмология, офтальмолог, лазерная коррекция зрения, лазерная коррекция, лечение катаракты, подбор очков, гинекология, гинеколог, урология, уролог, Фракционный лазер CO2RE',
    ],

    'slider' => [
        'slide_1' => [
            'title'       => '',
            'description' => 'Восстановление тонуса кожи, сглаживание морщин и растяжек, устранения последствий акне и расширенных пор на сверхэффективном аппарате Endymed PRO',
            'link'        => 'Записаться на консультацию',
        ],
    ],

    'whatas' => [
        'title'       => 'Endymed PRO  что это?',
        'description_1_1' => 'В нашем медицинском центре RF-терапия проводится на новом аппарате  Endymed PRO. Это максимально возможная комплектация аппарата. Уже за один сеанс вы получите ощутимый эффект. Если Вас беспокоят утрата тонуса кожи(увядание), изменившийся овал лица, дряблость кожи после похудения, морщины и истощенная кожа вокруг глаз, пятна после акне, гипотрофические рубцы, шрамы то в нашем медицинском центре мы с легкостью решим эти проблемы.',
    ],

    'when' => [
        'title'       => 'Когда нужен Endymed PRO?',
        'slide_1_1' => 'Омоложение и подтяжка кожи лица',
        'slide_1_2' => 'Ровная структура, здоровый вид и тонус',
        'slide_2_1' => 'Избавление от недостатков на лице',
        'slide_2_2' => 'Мелкие шрамы, последствия акне, гипотрофические рубцы, расширенные поры',
        'slide_3_1' => 'Удаление растяжек и шрамов',
        'slide_3_2' => 'Последствия похудения, растяжки на животе, шрамы',
        'slide_4_1' => 'Удаление растяжек и шрамов',
        'slide_4_2' => 'Если у вас есть необходимость удалить растяжки, косметологические дефекты, атрофические, хирургические и ожоговые шрамы или постакне.',
        'slide_5_1' => 'Проведение интимной пластики',
        'slide_5_2' => 'Когда хотите провести коррекцию интимной зоны.',
        'alert' => 'Если хотите решить какую-либо из этих проблем, фракционный лазер CO2RE поможет вам в этом!',

    ],

    'akcia' => [
        'title'       => 'Консультация у врача перед процедурой RF-лифтинга - 250 грн',
        'description_1' => '',
        'description_2' => '',
        'link'        => 'Записаться на прием',
    ],

    'what' => [
        'title' => 'Какие процедуры делаются с помощью RF',
        'items' => [
            'item_0' => 'Фракционный лазер CO2RE предусматривает семь режимов работы. Из них четыре — это режимы фракционного абляционного воздействия по заданным параметрам, классический режим лазерной шлифовки, а также два режима малого хирургического вмешательства.',
            'item_1' => [
                'title' => 'Неинвазивный RF - лифтинг(радиоволновой лифтинг)',
                'description' => 'Омоложение кожи, устранения мелких морщин (носогубные складки, “гусиные лапки”), устранения дряблости кожи вокруг глаз, борьба с расширенными порами.',
            ],
            'item_2' => [
                'title' => 'Микроигольчатый RF - лифтинг',
                'description' => 'Устранения шрамов, рубцов, растяжек, удаление последствий постакне',
            ],
            'item_3' => [
                'title' => 'CO2RE deep',
                'description' => 'применяется для проникновения в самые глубокие слои эпидермиса, чтобы разгладить глубокие морщины, удалить рубцы после прыщей, атрофические шрамы, шрамы после ожогов, хирургического воздействия и других косметических дефектов. Происходит омоложение увядающей кожи, теряющей свою упругость.',
            ],
            'item_4' => [
                'title' => 'CO2RE fusion',
                'description' => 'этот режим предназначен для случаев, когда необходимо одновременно воздействовать как на поверхностные слои кожи, так и на глубокие.',
            ],
            'item_5' => [
                'title' => 'CO2RE intima',
                'description' => 'безопасная и быстрая процедура в условиях амбулаторного пребывания. Необходимо если наблюдается сухость во влагалище, потеря вагинального тонуса, возрастная пигментация половых губ, зуд или жжение в интимной зоне, а также если половые акты сопровождаются болезненными ощущениями.',
            ],
        ],
    ],


    'how' => [
        'title' => 'Как проходит процедура RF - лифтинга',
        'items' => [
            'item_1' => [
                'title' => 'Консультация',
                'description' => 'Вы проходите осмотр у специалиста, который определяет ваши цели.',
            ],
            'item_2' => [
                'title' => 'Подготовительный процесс',
                'description' => 'Врач тщательно очищает Вашу кожу. Затем на лицо наносится увлажняющая эмульсия.',
            ],
            'item_3' => [
                'title' => 'Процесс подбора индивидуальных параметров.',
                'description' => 'Врач настраивает аппарат в зависимости от Вашей проблемы, которую необходимо решить.',
            ],
            'item_4' => [
                'title' => 'Процедура',
                'description' => 'С помощью аппарата проводится процедура RF-лифтинга.После процедуры врач наносит увлажняющее средство. Сама процедура проходит максимально комфортно и безболезненно. После процедуры врач даст Вам максимально эффективные рекомендации по уходу за кожей.',
            ],
        ],
    ],

    'how_intima' => [
        'title' => 'Как проходит процедура интимной пластики с системой CO2RE?',
        'items' => [
            'item_1' => [
                'title' => 'Консультация',
                'description' => 'Вы проходите осмотр у специалиста, который определяет ваши цели.',
            ],
            'item_2' => [
                'title' => 'Подготовительный процесс к процедуре.',
                'description' => 'Процедура не требует дополнительной анестезии.',
            ],
            'item_3' => [
                'title' => 'Затем начинается процедура.',
                'description' => 'Ее продолжительность приблизительно 15 минут. Манипуляцию проводит специалист лазерной терапии.',
            ],
            'item_4' => [
                'title' => 'Реабилитационный период.',
                'description' => 'Он длится 1-2 дня. Возвращаться к активной половой жизни можно через неделю.',
            ],
        ],
    ],

    'specialist' => [
        'title' => 'Специалисты',
        ],

    'specialist_1' => [
        'title' => 'Специалист',
        'specialist' => 'Саленкова Елена Анатольевна',
        'specialisation' => 'специализация',
        'description' => [
            'title' => 'косметология, дерматология и трихология',
            'description' => 'Вице-президент Ассоциации косметологов Украины. Участник Украинской ассоциации дерматовенерологов (УАДВ) и Украинского общества исследования волос. Ассистент кафедры ХНУ им. В. Н. Каразина.',
            'link' => 'Подробнее о враче',
        ],
    ],
    'specialist_2' => [
        'title' => 'Специалист',
        'specialist' => 'Хорунжая Любовь Сергеевна',
        'specialisation' => 'специализация',
        'description' => [
            'title' => 'косметология, дерматовенерология, трихология',
            'description' => 'Участник Украинской ассоциации дерматовенерологов (УАДВ) и Украинского общества исследования волос.',
            'link' => 'Подробнее о враче',
        ],
    ],

    'sertificats' => [
        'title' => 'Сертификаты'
    ],

    'recording' => [
        'title'       => 'ЗАПИСЬ НА ПЕРВИЧНУЮ КОНСУЛЬТАЦИЮ',
        'description' => 'Узнайте какой тип операции подойдет именно вам',
        'items'       => [
            'item_1' => [
                'title'       => 'Подбор индивидуальной программы лечения',
            ],
            'item_2' => [
                'title'       => 'Самое передовое оборудование',
            ],
            'item_3' => [
                'title'       => 'Только сертифицированные препаратыи и международные программы лечения',
            ],
        ],
        'cost' => 'Получите просчет стоимости операции',
        'link' => 'ЗАПИСАТЬСЯ',
    ],

    'equipment' => [
        'equipment' => 'Оборудование',
        'title'       => 'Многофункциональная аппаратная платформа c поддержкой четырёх технологий:',
        'description_1' => ' - <b>ТС</b> (неинвазивный RF-лифтинг)',
        'description_2' => ' - <b>FSR</b> (фракционная поверхностная абляция)',
        'description_3' => ' - <b>Intensif</b> (объемное ремоделирование кожи с помощью микроигл)',
        'description_4' => ' - <b>Contour</b> (редукция локальных жировых отложений и неинвазивный RF-лифтинг)',
        'year_title' => 'Год выпуска',
        'year' => '2021',
        'description' => '',
        'alert' => '',
    ],

    'reviews' => [
        'title' => 'Отзывы клиентов',
        'link' => 'Больше отзывов',
        'video' => 'Видео отзыв',
    ],

    'consultation' => [
        'title' => 'ГОТОВЫ ОТВЕТИТЬ НА ЛЮБЫЕ ВАШИ ВОПРОСЫ И ПЕРЕЗВОНИТЬ',
        'description' => 'Оставьте заявку на бесплатную консультацию менеджера',
        'link' => 'заявка на обратный звонок',
    ],

    'question' => [
        'title' => 'Частые вопросы',
        'question_1' => '1. Подойдет ли мне процедура?',
        'answer_1' => [
            'title' => 'Да, если у вас присутствует что-либо из перечисленного:',
            'description' => 'Также процедура особо актуальна для тех, у кого есть выраженные постакне рубцы, гипо- и гипертрофические шрамы. Обратите внимание на противопоказания — вы не беременны, нет лактации, диабета или острого протекания других заболеваний.',
            'li1' => ' - Утрата тонуса кожи(увядание);',
            'li2' => '- изменившийся овал лица;',
            'li3' => '- дряблость кожи после похудения;',
            'li4' => '- морщины и истощенная кожа вокруг глаз;',
            'li5' => '- рубцы после акне;',
            'li6' => '- гипотрофические рубцы;',
            'li7' => '- шрамы;',
            'li8' => '- расширенные поры;',
            'li9' => '- растяжки;',
        ],
        'question_2' => '2. Когда лучше делать процедуру?',
        'answer_2' => [
            'title' => 'Процедуру можно делать в любое время года.',
        ],
        'question_3' => '3. Будет ли больно?',
        'answer_3' => [
            'title' => 'Нет, вы будете чувствовать эффект теплого массажа на области тела, где проводится процедура.',
        ],
        'question_4' => '4. Как долго сохраняется эффект?',
        'answer_4' => [
            'title1' => 'В случае, если Вы ведете здоровый образ жизни, то эффект подтяжки кожи, улучшения ее тонуса будут присутствовать на протяжении долгих лет.',
            'title2' => 'Старение кожи динамический процесс и поэтому процедуру нужно повторять курсом раз в несколько лет.Это же касается сужения пор и удаления морщин. ',
            'title3' => 'Эффект от удаленных растяжек, шрамов и рубцов сохранится на всю жизнь.',
        ],

    ],
];
