<?php

return [
    'seo'                  => [
        'title'       => 'Дистанционная консультация у врача. Записаться на консультацию',
        'description' => 'Онлайн информирование с врачом. Записаться на онлайн-консультацию к врачу в клинике ОК-Центр. Дистанционная консультация у врача в частной клинике в Харькове',
    ],
    'button' => [
        'title' => 'Записаться',
    ],
    'article_1'      => [
        'title' => 'Медицинское онлайн информирование в Докарт',
        'texts' => [
            'text_1' => 'Медицинский центр «Докарт» постоянно повышает уровень комфорта клиентов. Сейчас мы предоставляем возможность проконсультироваться с любым специалистом онлайн.',
        ],
    ],
    'article_2'      => [
        'title' => 'Что такое медицинское онлайн информирование у врача',
        'texts' => [
            'text_1' => 'Это дистанционная он-лайн беседа с врачом. В ходе нее специалист выслушает ваши жалобы (соберет анамнез), проанализирует результаты лабораторных исследований, скорректирует назначенное ранее им лечение, ответит на интересующие вас вопросы. По своей сути медицинское онлайн информирование ничем не отличается от контрольного посещения врача.',
        ],
    ],
    'article_3' => [
        'title' => 'В каких случаях можно получить медицинское онлайн информирование',
        'texts' => [
            'text_1' => 'Естественно, нельзя полностью заменить визиты в больницу дистанционными консультациями. Многие процедуры и обследования выполняются исключительно в очном режиме. Онлайн допустим в случаях:',
        ],
        'list' => [
            'item_1' => 'необходимости получить альтернативное мнение врача (у вас есть результаты анализов и заключение другого специалиста и вы хотите быстро перепроверить корректность постановки диагноза и назначения лечения).',
            'item_2' => 'планового визита, который не предполагает пальпаций, прослушивания, УЗИ и других манипуляций;',
            'item_3' => 'коррекции назначенного ранее лечения;',
            'item_4' => 'расшифровки анализов;',
            'item_5' => 'назначения дополнительных медикаментозных препаратов в рамках начатого ранее курса;',
            'item_6' => 'необходимости консультации семейного врача;',
            'item_7' => 'возникновения жалоб и вопросов, связанных с лечением или общим состоянием здоровья;',
            'item_8' => 'передачи информации о ваших показателях (артериальном давлении, уровне сахара, весе и других измерениях, которые можно провести дома);',
        ],
    ],
    'article_4' => [
        'title' => 'Как проходит процедура дистанционной консультации у врача',
        'texts' => [
            'text_1' => 'Если кратко, то последовательность действий такая:',
            'text_2' => 'Онлайн-прием проходит на портале uatelemed.com. Все что вам необходимо - иметь стабильный интернет и веб-камеру на устройстве. Если беседа предполагает осмотр, например, трихолога или дерматолога, в комнате должно быть хорошее освещение.',
            'text_3' => 'Как пользоваться сервисом на сайте UaTelemd:',
            'text_4' => 'Продолжительность консультации 20 - 30 минут. Рекомендуем заранее подготовить перечень вопросов. Обращаем внимание, если цель консультации - получение альтернативного мнения специалиста и у вас есть отсканированные результаты анализов, то удобнее и быстрее переслать их врачу при отправке заявки, чтобы он ознакомился с документами до приема.',
        ],
        'list_1' => [
            'item_1' => '1.	Вы оставляете заявку на сайте.',
            'item_2' => '2.	С вами связывается наш менеджер.',
            'item_3' => '3.	Вы выбираете удобное время.',
            'item_4' => '4.	Производите оплату.',
            'item_5' => '5.	В назначенные день и час специалист проводит консультацию.',
        ],
        'list_2' => [
            'item_1' => '1.	На нашем сайте кликаете по кнопке «Онлайн консультация».',
            'item_2' => '2.	Заполняете все поля в форме заявки.',
            'item_3' => '3.	При необходимости прикрепляете файлы.',
            'item_4' => '4.	Нажимаете «Далее».',
            'item_5' => '5.	Отмечаете галочками, что вы принимаете условия использования сервиса.',
            'item_6' => '6.	Подтверждаете запрос, кликом по кнопке «Запрос подтверждаю».',
            'item_7' => '7.	С вами связывается менеджер по телефону',
            'item_8' => '8.	На почту вам придет письмо с ссылкой на подтверждение.',
            'item_9' => '9.	Вы переходите по ссылке и оплачиваете услугу.',
            'item_10' => '10.	За 5-10 минут до консультации вы заходите в личный кабинет сервиса uatelemed.com.',
            'item_11' => '11.	В назначенное время с вами связывается врач.',
        ],
    ],
    'article_5' => [
        'title' => 'По каким вопросам можно записаться на онлайн информирование к врачу',
        'texts' => [
            'text_1' => 'Список жалоб зависит от сферы деятельности специалиста. Медицинское онлайн информирование у трихолога и дерматолога проводится по вопросам: выпадения и пересадки волос, дерматозам, дерматитам. А вот проблемные родинки требуют более пристального внимания. Перед их удалением необходимо провести ряд анализов и посмотреть на них «вживую».',
            'text_2' => 'Эндокринологи «Докарт» проводят медицинское онлайн информирование пациентов с сахарным диабетом, хроническими патологиями щитовидной железы, жалобами на изменение веса, отечность, нарушения менструального цикла.',
            'text_3' => 'Гастроэнтеролог предоставляют медицинское онлайн информирование только тех, кому уже было назначено лечение.',
            'text_4' => 'Чтобы узнать, смогут ли вам помочь удаленно, позвоните нам по любому из телефонов',
        ],
        'phone' => [
            'item_1' => '(057) 761-61-31',
            'item_2' => '(093) 761-61-31',
            'item_3' => '(099) 548-44-85',
            'item_4' => '(097) 318-67-58',
        ],
    ],
    'article_6' => [
        'title' => 'Плюсы медицинского онлайн информирования',
        'texts' => [
            'text_1' => 'Сложно не отметить преимущества дистанционного приема:',
        ],
        'list' => [
            'item_1' => '1.	Консультации проводит профессиональный врач.',
            'item_2' => '2.	Не нужно выходить из дома.',
            'item_3' => '3.	Вы экономите время и деньги на дорогу.',
            'item_4' => '4.	Не нужно сидеть в очередях и пересекаться с другими больными.',
        ],
    ],
    'article_7' => [
        'title' => 'Стоимость онлайн консультаций',
        'texts' => [
            'text_1' => 'Цена консультации - от 350 грн.',
            'text_2' => 'Повторные дистанционные консультации',
            'text_3' => 'Если заметна положительная динамика и дополнительные симптомы не возникают, то возможны повторные онлайн-консультации. При очевидном прогрессе весь курс лечения можно довести до конца в дистанционном режиме. ',
        ],
    ],
];
